[UNK]
[PAD]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
´
½
¿
##p
##k
##h
##o
##r
##t
##a
##g
##e
##y
##v
##i
##n
##s
##u
##m
##l
##c
##8
##_
##j
##q
##b
##d
##z
##9
##f
##w
##2
##0
##x
##4
##1
##3
##7
##5
##.
##6
##½
##!
##-
##^
##,
##"
##?
##]
##)
##\
##/
##(
##'
##~
##*
##>
##|
##<
##@
##=
##;
##:
##$
##[
###
##&
##{
##}
##+
##%
##in
th
##er
to
##ing
##ou
##or
##an
##at
the
##on
##ll
##ee
##ay
##es
##it
##nd
##oo
##ar
##om
##ed
##st
ha
you
##ot
##ow
##..
##ve
it
##ea
##is
my
##et
##ut
##en
and
##ic
in
...
on
##gh
##ch
is
for
of
##le
##as
##re
wh
##ck
##ke
st
me
##id
be
so
that
##ly
##ght
lo
##ad
##am
sh
##ome
go
have
li
##ust
##ld
##se
##ill
##ight
##ter
##ur
day
##ir
##al
##pp
##un
##ver
but
we
##ie
##ith
##ere
##im
fr
!!
an
just
##ood
do
with
at
##day
not
he
wor
##op
was
##her
##lly
tw
can
ch
##one
get
re
su
ne
up
com
good
##ce
all
rea
##ent
out
##ry
##ha
..
now
##ack
##ess
##il
this
work
##th
no
##ould
##ant
##ro
##ra
al
##ks
##ion
##tt
pl
am
##us
than
##ast
are
got
mor
like
:/
##iss
ma
##other
don
##ri
htt
http
##ink
://
##ain
happ
love
too
your
##out
im
##est
as
##ct
##ate
##ab
kn
see
today
aw
ab
##!!
tim
##ish
twit
##and
going
##art
what
##um
miss
##el
some
##ook
##ead
##lo
lol
happy
##ers
know
fee
##eep
back
want
##ong
from
##ard
##ick
wee
##na
one
##ning
mo
##ig
##ff
##ting
##ul
will
##all
time
did
feel
ever
##ice
##nt
off
##ind
new
really
##ine
there
think
about
ex
##hh
its
##ge
night
sp
##eed
##een
br
mother
any
##atch
##eet
##ol
##ope
had
they
##ite
##ally
##os
home
##mm
how
##oll
pr
de
sl
##ough
haha
##mor
##uch
##ool
ag
wa
if
##ell
!!!
oh
##reat
##oy
##uck
##au
well
##our
thanks
when
fun
##ame
need
gu
twitter
##night
ll
hope
still
##row
fa
##ound
here
watch
or
every
mom
##ving
##aa
##dy
....
much
##ear
##king
##??
more
sa
ar
her
last
bl
great
ta
wish
ph
##oooo
morning
##ies
gr
##ous
en
sor
sad
##ap
##if
co
pro
she
has
con
dr
jo
##iend
##ays
then
look
ve
been
##ide
po
bet
##ery
##ollow
would
##ub
us
##em
by
fin
##ang
sleep
cl
##hing
could
##ww
tomor
wait
yea
##ber
follow
won
##ile
##ud
why
bad
again
tomorrow
##ip
may
only
##xt
##itt
tr
##ist
se
##ation
show
thing
##ore
##ag
tonight
friend
##ive
yes
##ass
man
mon
##irl
##ny
sorry
##ia
them
##own
##fe
##ys
nice
over
af
make
##pic
sw
very
##ort
should
pe
car
right
who
##ew
better
ro
##az
##up
##00
eve
bit
ok
try
##ss
though
qu
gon
head
way
le
sc
##iz
week
##gg
yeah
##ah
gonna
##ue
##kend
##ause
##ty
does
weekend
sch
un
after
lea
##yy
##ma
##sh
bed
getting
play
ad
mothers
peop
tweet
##ph
come
##ans
say
##ble
people
long
down
mar
##ey
sun
##my
##lf
!!!!
##ts
start
mad
som
##pl
hour
mov
didn
##be
##ought
awes
twitpic
##cc
school
##ach
fl
were
##kes
next
##rr
thank
plea
##eam
app
pic
him
call
##ure
dont
somet
awesome
hey
##ac
##mo
##iday
days
watching
best
##per
##anna
##eak
hi
litt
tho
girl
let
##to
suck
tal
##so
ur
bor
cr
ear
##ace
##xx
bec
gl
hate
never
little
##ake
part
da
##ways
##ath
##thing
even
soon
rain
di
wr
##ater
##ity
year
##bo
##ich
star
##pt
##ci
##pr
##eal
dam
¿½
bu
bab
##ather
##ft
##age
##ired
##der
please
##eeee
list
working
la
##irst
alr
sm
che
his
##od
min
being
take
##ouse
.....
sure
our
##int
everyone
cant
hur
##ta
##ment
##son
always
##ious
find
##ond
stu
cra
##ner
##ute
act
cool
lot
ot
doing
having
##pe
##ating
big
sick
##joy
another
done
life
phone
bea
hel
om
where
feeling
inter
guys
tra
##ful
tired
##urn
movie
##he
##iv
##eady
yay
##qu
first
keep
##br
real
##man
##ooks
wanna
##ily
ho
##ix
because
already
other
old
tri
thought
id
enjoy
##ash
friends
hu
something
dis
hot
##ms
live
##ooo
amaz
made
##ii
thr
##ord
te
##iny
##url
##co
help
trying
house
yet
kid
comp
???
damn
##self
luck
ya
##wn
hard
song
##fore
exc
dan
##fr
looking
lov
bir
hell
guess
hours
##zy
before
ly
##ually
##ited
read
mus
##ank
??
tell
##gr
##ian
pret
war
##ire
str
##by
friday
##gs
monday
bo
bro
bus
em
fam
##end
##ik
##!!!!
##ens
##unch
listen
omg
par
tiny
into
per
went
##bs
ready
maybe
##io
wow
##les
finally
amazing
blo
end
ugh
##oom
##ne
left
##ull
same
bored
boy
kind
hear
away
finish
sucks
nothing
rem
missed
baby
fuck
sound
two
doesn
pretty
ser
##ak
forg
god
jon
someone
run
sk
##side
##ise
while
also
check
##oney
cle
looks
##ward
hair
##bab
##zz
##haha
break
those
##cy
later
things
10
##ated
face
early
put
##ince
##are
##ary
post
might
##no
sho
said
talk
glad
cou
##oth
saw
dri
##ats
bel
##able
birth
music
world
##aw
party
tinyurl
##itch
free
chan
el
##ier
birthday
must
weather
sweet
clo
##bl
##fly
##att
##ign
##cr
acc
such
stuff
sn
lost
around
##sp
summ
rel
sit
coming
give
sund
job
actually
makes
wonder
?!
din
stay
unt
##nder
poor
few
##book
##dd
##ins
##terday
yesterday
late
##ates
##ence
thats
##ton
found
##ley
waiting
far
##lc
tot
gotta
making
since
their
most
class
hun
res
##ors
##iew
until
cry
des
myself
##pping
##hhhh
phot
mean
boo
##ps
awww
##wh
summer
mr
##ib
supp
cause
excited
gone
##igh
##cfly
fav
sunday
dad
##tw
##ike
##iting
##ets
happen
family
30
mum
tea
wo
##nn
aww
##most
month
##ork
super
almost
anything
beaut
everything
add
clean
sat
##land
rec
pict
cute
##de
till
vide
##oc
##ory
##ime
mess
##fu
##ert
rock
##iful
sing
welc
lunch
##ett
stop
least
listening
food
##load
thinking
anyone
##aaaa
cold
leave
;)
pre
wal
##av
pain
##ild
##line
##ude
welcome
eat
kill
money
tre
use
stup
##ieve
def
drink
totally
win
##ox
##ris
wanted
funny
many
##body
stupid
ste
without
dream
dinner
xx
##ken
##cl
probab
www
##og
forward
okay
hurts
game
##ym
##uu
##uz
##ines
del
hang
##ect
##ves
##ott
beautiful
##hn
##way
shit
probably
ke
isn
rep
through
##rist
missing
##ffee
hahaha
buy
mine
##oot
##ams
##oss
sounds
book
soooo
turn
##ple
##ked
##me
char
plan
##erson
send
playing
believe
##vid
place
##ift
##ever
##rew
which
haven
ass
##more
ill
sur
##ave
inst
##ions
ac
ret
##ons
##ark
times
coffee
ah
##ney
##ote
lovely
##hhh
fail
finished
cam
room
ann
upd
##cial
##ache
##ail
ind
these
fm
hand
lad
op
rest
##ds
enough
kids
under
##ax
##eeting
##ase
office
followers
intern
hol
says
##ents
##ently
outside
##essed
##ember
##fl
##ina
hehe
lu
##ved
##urk
##ross
ed
att
wasn
idea
eating
less
##ness
##pped
cont
##iley
woke
hit
pa
##ayl
##vel
stuck
##ube
video
hop
person
sooo
tick
##ding
##orm
seen
didnt
anymore
hmm
##get
##girl
##ial
dou
yum
high
##fully
cut
er
lau
lil
plurk
scr
ca
ms
meet
red
set
##ted
##...
wants
taking
comput
hor
##ana
##ird
##mail
wrong
remember
forgot
came
full
##mer
##19
rev
took
tv
chill
compl
goodnight
ago
whole
fil
wed
##ep
##con
##une
heart
kinda
bar
fan
name
ty
##a_
##ng
##ount
##unk
##ither
grad
headache
--
cour
jam
##vin
proble
##fect
david
trek
ep
mid
ter
##sw
##ane
unf
loved
jen
##ug
yout
following
##phone
years
4w
bur
pass
wind
##ama
alone
dec
guy
##izz
youtube
ap
ey
own
sar
##gl
##mus
##esh
##als
dog
##ush
weeks
moms
black
busy
shopping
internet
##ance
half
mac
##aught
conc
tweets
wars
jonas
sitting
cook
lear
##ues
##bb
news
couldn
diff
crazy
facebook
##10
##ump
##ult
##ife
lots
both
cur
sea
##ont
##ete
john
blog
cal
card
goo
sou
##ale
##12
##ann
computer
xxx
##ven
seems
prom
tried
serious
fall
mind
sim
##iver
##inks
##ower
##ppy
able
spend
hopefully
##oooooooo
sec
text
hello
else
met
brother
bb
woo
##port
##oud
##ows
short
wear
##ister
open
sam
vis
##ree
##less
##fast
##orn
##its
online
used
care
hurt
bra
iphone
mil
soo
test
##gry
##ual
told
##utes
once
gets
cat
dead
dude
es
gra
sy
##of
##time
##atter
##ica
grand
true
quite
change
cuz
link
##top
##ces
##ings
##eee
inv
##urday
beach
air
bank
dj
email
##kk
##ied
##ster
##ade
##ongr
called
minutes
study
20
miley
##rs
##ling
##ones
##....
##imes
##ract
##ately
fucking
btw
ice
##app
##act
tomm
mommy
conf
talking
lucky
breakfast
saturday
bum
catch
##mar
##any
awake
pres
watched
##????
blip
broke
drive
defin
congr
either
ju
##ition
spe
wont
##mao
tour
##eek
move
shower
interest
clos
picture
lap
site
##ron
##go
##ele
##med
##car
##amp
##ures
##rible
favor
lady
holiday
12
av
lmao
##rus
##ger
##gle
##ball
##ato
heard
##ations
##pect
trip
perfect
wonderful
net
pack
pick
##13
##ared
##cher
##ried
feels
offic
girls
raining
instead
coll
past
til
##gy
##du
mel
##cept
seeing
evening
dra
med
##pm
##ics
wake
fig
mitch
##oh
##ock
##gin
##iet
##ital
##ict
reply
67
dar
jeal
##jo
##33
ther
ask
slow
months
fine
tayl
##uk
##ming
##ject
##iness
##isod
##irt
ext
##osed
starting
sometimes
jealous
11
mic
##ible
##__
##work
ton
art
##friend
episod
second
bout
jack
xd
##gn
top
anyway
##osh
relax
##where
laugh
differ
15
fast
fell
gre
pay
##oint
##gan
##leep
##ca
tom
##ees
##yyyy
mark
4th
bought
kat
sign
##bur
##era
##eaking
ones
light
exam
writing
loves
season
##ange
choc
green
join
##ortun
leaving
!!!!!
##press
concert
fix
pu
pap
uk
##ole
##air
##boy
ups
##uss
needs
wishing
prof
write
course
problem
june
nite
sigh
water
##ls
##inc
##chie
goes
##ops
reason
##the
bring
##itely
##aaa
sex
##rrrr
boring
##athan
crap
hungry
hoping
special
/~
ip
ny
nick
##ba
##che
near
ash
dear
##ages
heading
happened
definitely
hon
har
ps
##ced
##cle
##lex
##urs
asleep
##love
moving
favorite
100
200
city
eas
son
sent
##gt
##09
comment
exp
##ize
started
##!!!!!!!!
running
tickets
fing
##ned
##illy
weird
chang
chris
christ
upload
##andy
##els
bye
##ized
forget
close
supposed
complete
seriously
mitchel
chocol
col
fel
je
sel
tum
##mon
##dle
##ars
load
##arden
##ffic
pray
moment
sore
block
account
photo
unfortun
band
bud
kar
mu
##ho
means
##ention
##astic
##ction
spr
fair
sunny
flu
pics
tommcfly
ben
dang
gi
jay
##cing
##eas
ins
ang
comes
final
laur
train
count
couple
laptop
dy
ev
hum
men
nap
yep
##ren
##mit
##com
##fer
##eth
##ical
cream
reading
##cyrus
fly
ive
mis
##ker
##ense
abs
sleeping
club
##berry
download
movies
chocolate
ge
gym
meeting
nic
num
sal
vote
##ose
##60
##elle
aren
using
saying
died
broken
cleaning
pictures
gradu
cup
dd
die
due
fb
gen
gave
iam
mmm
ppl
ra
##tf
##gu
##la
##led
##lic
##eese
inf
##vers
fren
agree
sadly
ipod
cor
date
garden
lay
pub
side
##ya
##ipp
##oop
##ches
chick
songs
warm
annoy
nat
ru
##gar
##vice
##nes
##ision
mysp
stra
##ills
chat
rob
doesnt
##musso
mitchelmusso
cap
mood
sister
##min
town
##reci
##uring
word
knew
##eeps
point
##itty
##shine
eyes
episode
different
4j
bas
jess
##tr
##vd
##ugg
##_b
##for
##wood
toget
##star
##ching
stud
liked
spent
afterno
hugs
three
horrible
1st
fight
fab
mi
pat
pink
##bum
##11
answ
plans
wedding
together
bgt
cy
ger
pet
ride
##kin
##ai
##gas
##gie
##we
##key
reg
##ants
##ards
exams
emp
boys
google
unfortunately
14
cop
eff
lond
nope
ry
##iff
##ience
##lin
##ots
inside
store
worth
chines
##cell
produ
enjoying
park
photos
myspace
aud
cele
den
dig
gut
hub
kick
pol
##ky
##oice
##itar
##ider
##ters
ate
cheese
repl
comm
appreci
sky
driving
visit
interesting
afternoon
hea
nor
pea
pizz
rad
wom
##par
##ka
##tc
##yle
##not
##ising
stand
goin
web
worse
words
imp
seem
order
phil
appar
disapp
surpr
alex
ball
dm
jas
joy
mc
rub
wol
##mi
##?!
##ustr
worry
##ession
works
whats
##ucks
fact
everybody
bless
earl
holly
huge
walk
yummy
sarah
mileycyrus
present
london
cake
dun
daught
mama
pc
rather
##oun
##ised
meant
##ames
shar
##urch
album
##lov
shows
remind
chance
drinking
upset
absol
bday
cos
fans
jer
key
poss
power
tee
view
##ki
##ham
##ob
##mcfly
##cast
##enn
white
story
##ident
##ie_
blood
quest
quick
sunshine
##cover
."
deal
line
mike
##vy
##ler
##--
thro
##stand
##ille
##ries
guitar
##ears
arri
project
trans
mrs
congrats
completely
answer
18
four
gig
hy
math
ner
roll
team
vac
##tin
##gic
##ja
##77
young
shop
sub
yours
moon
exact
blue
engl
played
tech
dance
paper
bott
foot
matt
pan
pop
page
ran
sle
##nic
##ugh
##wor
##icious
sto
living
##unt
##iel
freak
##used
happens
except
brit
save
sleepy
##ips
pleas
##annah
hug
box
jonathan
figure
felt
celebr
apparently
earlier
english
40
cross
dist
fu
lone
pri
pull
ver
via
wife
wtf
xox
##knight
##ege
##va
##ially
##22
##18
touch
##ara
beat
loving
##ada
atl
tweeting
dress
apple
##cially
babe
pizza
bag
gift
ii
laz
piss
##eez
##usted
justin
doct
child
amer
starts
smile
##pecially
traffic
snl
message
steph
dreams
update
luv
especially
absolute
ahh
during
ff
fant
fire
lame
na
pot
rid
san
##ress
##ga
##88
##_s
##bile
##do
##20
##ino
##str
plus
##aste
##aster
##ular
grou
cover
dave
##ealth
law
small
hold
##ette
apart
easy
throat
slept
ahhh
cous
ent
jim
mention
ouch
squ
vers
##ric
##view
##mc
##je
##30
thx
throw
thurs
##ene
stom
stick
havent
doc
exper
##osp
looked
!!!!!!
?????
business
parents
posted
updates
film
learn
relaxing
profile
sexy
absolutely
ba
bri
bike
each
fat
land
van
##over
##ten
##band
##omb
##owers
##ison
andy
int
beer
church
##log
dev
needed
safe
##ooooo
joe
wouldn
##yyy
travel
##iiii
body
boyfriend
shoes
wondering
understand
##ointed
##lovato
lonely
2nd
2day
66
ele
flo
##oid
##tv
##tim
##yl
##lake
##21
forever
##rect
whate
beh
shame
webs
chic
##hael
alth
prop
momm
enter
cons
##azz
longer
##pressed
realized
idk
resp
crying
bbq
ddlovato
german
).
16
aut
aint
dark
mam
ooh
port
round
yo
##ko
##eh
##uh
##_l
##_d
##bar
thinks
##orge
##iter
##ican
requ
along
mail
##others
##ains
##ulous
expect
hahahaha
usually
leg
minute
......
staying
record
single
screen
fingers
19
50
ahhhh
dvd
err
gd
hates
hannah
mot
mass
non
roo
##you
##ient
##da
##ston
##etic
sol
los
##ilight
exha
spo
cost
drunk
##bert
track
event
huh
camera
chillin
college
hubby
peace
daughter
lazy
13
25
ell
grow
hom
jus
low
lab
matter
ooo
ohh
pool
vid
##pa
##kn
##ville
##nite
##cri
##23
##inn
##omm
##uts
##amb
##ured
cannot
##andom
hahah
wishes
eng
vegas
cloth
talent
##eeeeeeee
##ives
company
danny
##bye
design
##ails
hmmm
jonasbr
number
radio
jason
whatever
behind
(:
bill
burn
fo
gar
hil
hosp
kim
lar
none
pur
smo
wat
##uff
##fa
##fan
##200
##ined
##eel
##ito
##ease
##idays
shall
yourself
feet
mobile
##berlake
quiet
flight
##box
????
support
walking
##ogra
hanging
middle
officially
changed
self
version
thursday
although
fut
fish
lis
ob
pract
tues
##kers
##vo
##iq
##fro
##oul
##llll
##ester
##ste
iss
##ided
sold
shirt
worst
twilight
succ
mach
ima
proud
alright
disc
##friday
paul
jenn
windows
curr
airport
graduation
french
annoying
copy
appreciate
exactly
fantastic
jonasbrothers
!?
:-
cd
eh
etc
jul
kate
loo
random
sna
vi
vot
wit
wall
wine
##rie
##iot
##uc
##mith
bell
##urt
##ield
heat
imag
homework
taken
trou
scared
desk
messages
studying
closed
chinese
website
dh
dat
jord
kiss
rich
sell
yr
##te
##_m
##24
##14
##outh
##ona
shes
##sey
##illi
##rock
##umb
mod
death
progr
##emp
swim
swine
road
sunb
.......
keeps
stress
dougie
revision
spending
july
extra
product
gutted
group
stomach
clothes
creat
dro
gf
hat
honey
lat
mich
nik
norm
ol
ow
pie
ten
voice
wer
##eat
##nat
##under
##cer
##89
##86
##archie
##oto
memor
shout
##unny
front
note
##asty
conne
rainy
##ments
???????
service
recomm
camp
burnt
brain
official
taylor
tummy
wolver
tuesday
recommend
21
cert
case
ir
mal
mig
mix
pen
si
um
##hi
##hoo
##red
##rknight
##af
##_k
##_c
##den
##wift
##**
##erg
##ita
##uth
##icle
isnt
shot
shut
##illa
##unes
anim
gettin
sus
spot
##mmm
prob
##board
smell
exciting
ticket
wednes
decided
eye
##cakes
chicken
disappointed
jonathanrknight
future
wolverine
24
ban
cher
det
holl
jan
mcfly
sis
tan
##rd
##let
##jon
tor
##eni
incl
##cked
##idge
share
##alia
wash
worked
feelin
spell
brand
##www
##berg
bitch
headed
##gging
##phy
lets
crash
enjoyed
street
double
south
taylors
xoxo
hospital
machine
aff
dent
egg
fre
fill
hoo
mat
pos
ring
yup
##hol
##new
##back
##ze
##wr
##wa
##well
##25
##ering
##ator
##arn
##arm
##eap
##ism
##iced
insp
form
##ami
fresh
doll
recover
sum
neigh
##ific
##ssss
calling
##ensive
killing
indeed
james
##music
brothers
wearing
milk
congrat
michael
honest
public
proper
success
##wift13
wednesday
taylorswift13
neighb
!)
45
books
caught
eur
hee
hrs
jump
rach
##har
##tain
##ae
##yn
##ien
##ux
##83
##vent
itunes
incr
stor
twee
##eless
##loc
##earch
takes
legs
screw
!!!!!!!!
apps
glass
starb
##eeeee
tex
favour
videos
return
hands
review
problems
davidarchie
soul
bummed
greg
##incess
giving
angel
cousin
exhausted
##frog
17
:'
bal
cried
hm
jk
lm
mate
pig
row
ug
yall
##ye
##vis
##vious
##nin
##ule
##mber
##cat
##jor
##bers
##wind
##atic
##east
##eno
##rey
loc
door
rece
neck
somewhere
spam
bright
code
usual
##ago
##ggest
mary
moved
##aces
direct
deser
sending
miles
bummer
puppy
jeff
stopped
doctor
currently
trouble
ble
bath
fit
hay
hist
health
mer
mart
mist
sand
sense
tm
##room
##aly
##ged
##vi
##nie
##cake
##bby
##word
##26
##ony
##ites
state
##ides
lose
##ado
##ady
gosh
lie
##illion
cancell
suggest
goodbye
##rib
import
##cted
##logy
nights
waking
hero
##angel
followfriday
##0000
calls
##xxxx
interview
disney
ended
access
rocks
singing
info
dunno
question
freakin
certain
b4
bee
cas
cell
cats
emm
epic
gay
games
hook
josh
krist
peeps
yah
##head
##iest
##life
##85
##bee
##boo
##fy
##weet
##08
##ining
##ints
##itter
##arious
hav
##isd
##eted
andrew
##cha
social
ant
sugar
##cel
max
##abb
anyways
clou
tru
manag
queen
scary
flowers
earth
##ption
##eeeeee
cheer
##pend
##ground
accident
##ibly
install
failed
paid
learning
fixed
spring
lauren
ryan
experience
germany
congratul
ahaha
bk
bow
bac
ess
five
fever
gas
gorge
il
jes
mas
nan
pal
six
treat
##here
##rad
##ex
##iam
##mart
##light
##_p
##_j
tha
##ena
##icy
##icks
gold
nobody
alot
brought
##oooooo
conta
showing
sched
trail
others
thoughts
##baby
##arely
suppose
fml
lessons
contin
window
packing
tonite
ashley
expensive
loads
straight
dougiemcfly
starbucks
favourite
gorgeous
2mor
5j
austr
bc
bother
breat
cent
fol
gun
ign
king
kay
match
pm
race
sil
silly
val
##how
##vs
##use
##cut
##dr
##dney
##za
##zer
##ween
##((
thunder
topic
##oring
mex
##ades
butter
##ief
freaking
doin
dogs
##ros
awful
##anda
speak
space
brad
dem
degr
follower
.........
host
kidding
passed
blackberry
grandma
drag
##bury
gener
imagine
dentist
history
cancelled
important
contact
,,
22
aha
bat
bak
gab
hes
mouth
nd
ori
rip
sir
tar
tab
uh
wif
xo
yfrog
##rore
##eb
##i_
##ij
##lu
##_h
##27
##05
##17
##ored
##itting
##omas
##stem
##ices
storm
shoot
##ural
##alk
frank
worried
ref
allow
##acking
##ila
major
##ours
coz
between
click
mont
cheers
dancing
strong
##wards
##attle
classes
mums
teacher
killed
planning
across
retrore
eric
msn
darn
nyc
dying
north
vacation
priv
entire
brian
sunburn
congratulations
retrorewind
ber
bang
dnt
ga
gross
geek
ily
iron
jour
ken
nk
ni
nam
nah
sig
seni
wild
##ped
##ost
##ml
##mas
##lee
##bt
##16
##ination
hall
##icted
stat
shift
##alc
##ung
atm
twice
cho
##raid
amy
thanx
mag
feed
anytime
blast
blah
grrr
const
##ubb
usa
##empt
couldnt
##ational
afraid
##shi
cru
become
helping
##itchen
awwww
daddy
deliver
kelly
surg
simple
theres
market
jimmy
chicago
losing
hilarious
program
incred
80
bon
dry
jb
ng
nom
poo
ven
wk
##hy
##aur
##ging
##van
##cap
##87
##jam
##jack
##bra
##ari
onto
##chy
##reme
##lyn
chap
##haw
##ili
##thew
asking
asked
knee
##ands
##ums
somebody
background
offer
ages
twittering
everyday
momma
sale
blow
scott
##xxx
##heart
##iva
thru
bird
##cret
##deck
##aaaaaaaa
steve
buying
charl
personal
scream
jenny
##123
##ivers
invite
confused
interested
draw
nearly
finger
buddy
country
empty
pissed
normal
ugly
australia
".
2nite
90
:]
aaa
cast
east
les
lead
lang
ros
sem
session
vict
yess
##pro
##han
##good
##sk
##may
##_w
##_x
##95
##fo
##fort
##04
##ini
##ergy
toast
myloc
##iddy
likes
##ility
##roll
mall
##aine
kno
##ume
expl
anybody
however
demi
sort
##ubs
scar
unl
ador
daily
build
mins
craving
##queen
holy
skin
checked
clear
coun
delicious
report
turned
ladies
court
terrible
cooking
falling
system
article
katie
uploaded
color
tumbl
heaven
women
possible
bottle
crossed
??????
##ography
:'(
surgery
!"
),
00
3d
3rd
5z
aug
ci
cow
cough
dc
dom
dut
kitchen
lind
west
##hal
##ray
##gi
##nel
##sl
##und
##mom
##miss
##84
##fire
##01
##x3
tooth
##ese
##itive
##stack
##ico
island
often
style
sher
##imp
noticed
canada
chem
##one60
sushi
comed
##enty
##haps
nowhere
##antly
amber
##using
knows
excell
span
depress
everywhere
arm
area
argh
joke
##ggy
##gged
unless
##ship
##photo
maria
!!!!!!!!!!!!
##play
flat
##athon
dammit
bug
smart
##ival
keeping
##ashion
telling
perhaps
lately
##nnn
step
turns
hehehe
sydney
catching
avail
thereal
grey
blocked
training
##guy
##ippines
fabulous
woman
ordered
philippines
sharing
teeth
bloody
respond
practice
productive
gfalc
tumblr
##one601
gfalcone601
&&
333
aly
ace
age
bes
barely
cash
fest
hus
ja
jap
ko
lor
lem
loud
noooo
pin
tit
tatt
woot
yell
##kr
##kid
##hs
##oon
##ror
##iy
##ias
##ians
##nal
##ua
##ugs
##cess
##bell
##ders
##fit
##wich
##15
##ative
##ayy
##enter
##chick
##cks
soft
sha
lif
lives
lived
##ury
button
frustr
washing
tweeps
cheap
suff
sudd
outta
##ilt
##iles
##roy
##rol
alco
mornin
knight
awe
timberlake
press
slight
##rown
blessed
convers
##wwww
followed
##udge
trad
rofl
##sss
quiz
babys
##ived
##brary
hotel
strange
##zzzz
putting
sweetie
##uuuu
sooooo
cookies
soup
##attery
picked
figured
2009
studio
children
consider
request
latest
weren
private
excellent
sudden
alcohol
ak
aim
bf
bub
boss
coo
cud
cass
deep
est
fashion
las
mm
master
nasty
ohhh
oops
rice
ss
ul
vir
wet
wide
##hor
##house
##oa
##ove
##ring
##ez
##mic
##mag
##_g
##_n
##bro
##99
##face
##wl
##ero
theat
hah
##isa
##ically
##char
meg
begin
loss
shel
##omez
library
##imb
ank
wasnt
cha
chi
##hall
##ils
nose
##tttt
plz
places
awh
misses
##ulu
breaking
print
deb
depressed
tax
ground
##ango
sever
swear
shouldn
tweetdeck
flash
becom
bull
lakers
mini
finding
hugh
##iii
compet
stream
board
perfor
situ
messed
painting
delay
assign
attack
lesson
scratch
midnight
calif
##ornia
emails
##marie
surprise
arrived
american
apartment
memories
afford
allowed
adorable
august
60
:|
?"
bunny
du
eb
hill
lam
lake
nut
obs
rom
ren
tear
tip
tix
##pot
##oe
##tra
##gue
##val
##sup
##fox
##wise
##ware
##76
##-)
thn
##ern
toy
##ouch
##ani
##edic
##otb
##ises
##ety
stri
bey
##add
shake
shining
##irty
anna
workin
##rah
alarm
##uses
magic
donn
knock
##ished
##icked
##allen
bru
fault
org
energy
##ify
coast
drop
dread
lookin
##itten
tree
secret
cars
rose
level
##izzy
marc
flor
girlfriend
dawn
smh
crappy
teach
added
keys
holidays
attend
setting
fancy
type
macbook
learned
##oooooooooooooooo
closing
##____
laughing
lights
joined
##airs
evil
fighting
fourth
floor
##natural
includ
deserve
performan
california
000
ay
ain
ache
bio
battery
ce
der
dish
dub
esp
father
gal
gro
gear
ht
lou
lord
mir
mount
pam
poop
rac
sym
tur
taste
ut
umm
wood
wii
yog
##po
##hin
##gins
##upp
##men
##_r
##jr
##que
##ban
##bed
##bel
##books
##07
##79
third
##nding
##aron
##etch
##ida
bear
shoo
lim
##ality
##verse
notice
sux
##iling
gotten
##loy
watchin
jobs
finals
##ups
##007
##gger
##gggg
marathon
##rrr
action
##ivity
##brad
helps
mondays
series
happening
hangover
kevin
ahead
ideas
juice
slowly
extreme
##host
miser
straw
hyper
pleasure
distract
!!!!!!!
issues
##illiams
dropped
piece
##jonas
inspir
received
essay
schedule
folks
origin
available
husband
",
::
bay
base
cust
cir
dest
econ
hr
hd
jp
mand
os
oct
tg
tat
table
waste
xbox
yeh
zomb
##kat
##kut
##kins
##hay
##right
##eg
##y_
##vous
##iu
##ipping
##ipped
##n1
##mind
##cs
##cra
##js
##just
##dies
##zing
##fs
##form
##win
##32
##74
toe
tough
##ora
##ores
##lla
##eech
##ndry
##ooth
##omy
##stre
youre
##isc
##leigh
whoo
##aming
golf
##lds
wend
##iem
angry
within
heh
heather
challen
reach
##ental
##ryan
##rob
##raine
amand
##asted
impress
impressed
##lock
##ults
speed
price
depend
##ucky
twitters
everytime
arr
cla
trust
##ists
##000
flick
sucked
born
crack
crush
realize
daniel
stressed
emily
talkin
clock
given
?!?!
mostly
addicted
doubt
woohoo
##carter
iamd
frenchie
ruined
peter
commun
reminds
mommies
england
##ique
desktop
richard
sandwich
truly
managed
theatre
!..
!...
**
09
;-)
^^
az
auss
aunt
bs
bones
cab
cine
dumb
fem
gh
gah
ghost
hid
jun
kir
kirst
kitty
mile
nin
nig
oce
oper
pix
push
pants
raw
sist
vs
x2
##ping
##off
##ran
##gers
##ych
##82
##jb
##jay
##bn
##di
##down
##fg
##ford
##williams
##69
##65
##erc
##ities
##oomy
ham
##otion
##isy
##ution
##enag
##ids
shan
shann
shots
##sel
butt
heyy
chuck
regr
pls
imma
awards
abt
wanting
##ffff
speaking
bread
hows
princess
deck
fave
fake
arms
blame
grr
##ifts
drinks
badly
seattle
quote
lex
##ahl
uni
uncle
player
##onds
idiot
channel
release
##dddd
plane
pair
laundry
remembered
unfollow
decide
diffic
promise
sims
##elearn
tons
episodes
paying
christian
##eased
insane
downloaded
nicole
annoyed
based
chineselearn
presentation
entertain
connect
cherry
properly
bacon
montana
depressing
tattoo
performance
iamdiddy
bre
bound
booo
bunch
cc
feat
ic
ilove
jr
kell
lee
liter
leno
mp
meal
mik
nooo
nails
odd
pill
rh
ree
sg
vol
ye
yrs
##pet
##pen
##pol
##hil
##res
##rick
##rup
##gest
##vr
##sa
##mad
##cas
##core
##_t
##bow
##des
##zil
##fic
##war
##with
##xy
##42
##72
##inting
tony
tong
##anne
##atar
##esy
##stal
##child
soph
##ustin
##iller
##vert
fridays
heck
tweep
chr
subs
comfort
##rain
makin
##abe
mode
spin
sport
brows
##morning
arch
hasn
dressed
pod
##emy
theme
carol
que
##izing
adam
awesom
appear
gloomy
buff
buzz
launch
hurry
discover
##fresh
famous
##ensen
finishing
fuckin
talked
##blue
research
address
paint
deleted
booked
charac
planned
updating
edit
cali
cards
collect
media
##iction
seconds
selenag
muff
digital
replace
surprising
mrskut
football
##world
celebrate
celebrating
elect
motiv
obvious
honestly
cloudy
victor
comedy
spanish
conversation
several
difficult
tongue
selenagomez
mrskutcher
33
bff
ew
fool
iv
jt
jtim
ka
ki
ker
mt
mur
mtv
nl
oo
ohhhh
sin
tis
tut
tiff
ustre
wx
wra
yu
york
##run
##rop
##gra
##ius
##sm
##mark
##cou
##cott
##bish
##bour
##bug
##dra
##dog
##zen
##90
##fm
##29
thomas
##err
##orious
##ances
thes
##lll
##eness
station
states
mem
##lynn
##amps
goss
##pper
##erez
anth
twist
candy
choice
remo
alas
alive
##ushing
##issy
happiness
somehow
##loves
knowing
##icky
##ules
exist
spl
brook
britt
##eets
wave
philly
drama
points
##ista
friendly
robert
quit
##ggie
weekends
##show
appoint
diet
wrote
stars
##pres
........
amazon
posting
accord
snow
respect
##hhhhhhhh
photosh
teaching
cleaned
prefer
painful
winter
kept
accept
announ
updated
attempt
cafe
revise
grade
invol
avatar
medic
##laur
laying
student
effect
ruby
possibly
questions
nerd
nervous
britains
america
stephen
oooh
discuss
swimming
positive
screwed
texas
local
trailer
continue
senior
status
lemon
becoming
beyond
original
custom
frenchieb
literally
jtimberlake
"...
23
35
ach
ale
ari
aka
bi
bah
cro
core
cav
center
dee
dum
dirty
ec
fi
fox
gir
kr
lin
lack
links
mee
mandy
noo
oz
opp
oooo
rp
ray
ram
river
tun
txt
tears
tips
va
vet
##kd
##k9
##kar
##hr
##ht
##hrs
##ov
##ral
##ao
##aff
##gen
##yr
##ium
##ni
##some
##uj
##cd
##cent
##_o
##ji
##jen
##jones
##bon
##but
##ben
##die
##zi
##92
##fc
##fish
##wal
##wars
##xo
##44
##78
##ouston
##ano
##online
##sth
havin
infect
stock
lies
lime
limit
##usting
##ali
anx
reco
main
##aby
##ument
##loss
spark
spider
speech
anywhere
devel
slee
##ella
##ounds
army
gray
##ape
coach
clar
climb
against
##ipe
truth
adv
advice
tweetphoto
married
appro
urgh
cred
creep
parts
starving
starwars
##ciety
hurting
biggest
realised
##from
parking
##aked
##hahahaha
snugg
results
recently
walmart
camer
contest
##bbie
simon
brazil
grace
confir
closer
network
##john
##aaaay
easier
comments
uploading
spread
miami
polit
keyboard
techno
bottom
popular
fully
pulled
atleast
expected
error
spoil
##know
dannywood
burned
issue
nikk
migraine
2moro
building
counting
japan
slightly
babysitting
shooting
miserable
baseball
tgif
ocean
regret
according
!?!
(@
***
ally
aaron
bt
cig
dust
et
eww
fear
foc
gee
jere
jud
mouse
million
nh
nood
nathan
nooooo
oven
pad
pour
pages
sf
sow
search
ti
tight
wy
wicked
yer
##pes
##hen
##olog
##rw
##rea
##ges
##uv
##uit
##ued
##uct
##mat
##mel
##mins
##city
##bd
##bre
##del
##zs
##fin
##fry
##field
##wy
##45
##66
##,,
##inger
##anut
##oose
##stone
iti
##eaks
##eta
##asha
##ashing
##cky
log
##aded
shir
liver
liking
##illed
weight
##oph
cancer
chest
chips
reun
neither
upgr
comin
allerg
##happy
##rose
alter
plant
above
##!!!
known
##ardash
##ffy
##alley
spir
brings
##olf
orange
saving
blank
tag
phys
cond
drum
cloud
client
##berries
##istic
sele
sept
##pical
swe
switch
robl
##azine
quality
tweeted
tweetie
##aches
appl
sometime
cris
ears
##athy
smooth
bigger
reality
hole
otherwise
hardly
excuse
danie
hella
blogs
hearing
forgive
haircut
posts
couch
##away
partying
freezing
classic
desp
supernatural
adding
soooooo
indian
handle
attention
cutting
erin
cakes
files
##izzle
sara
visiting
##kkkk
packed
meliss
##uketic
laughed
fellow
changing
praying
rule
chatting
audio
replied
mcd
hollyoa
jerry
doctors
laws
massive
roomm
large
voting
voted
jordan
details
hollie
europe
glasses
texting
mistake
jesus
gunna
##mayer
awhile
delayed
florida
including
aussie
obviously
gossip
recogn
robluketic
hollyoaks
.!
07
28
29
27
26
55
bills
cs
cer
cable
cult
dow
diss
drew
eight
equ
fir
field
gm
goooo
hills
jj
jew
kw
lon
lic
mult
ness
nuts
option
pee
pit
rite
rude
ross
sab
sour
ts
temp
wil
wire
##pan
##part
##pool
##hip
##rich
##god
##ebb
##yd
##now
##sing
##ui
##mers
##li
##lan
##cmayer
##_carter
##jess
##jab
##bu
##bird
##blog
##dam
##dig
##02
##xs
##ered
tow
todd
##ati
##itor
haw
item
##each
##iser
##etcher
##icip
ish
whis
whore
##ckey
stage
meh
bein
socc
lock
lily
##sex
##alo
##ala
##alian
##ppin
fri
notes
chees
chels
sup
neg
goodness
workout
##rage
plenty
aswell
##ably
awsome
##ander
mission
##ollen
dece
gud
twitterland
organ
##earching
blond
greatest
grrrrr
##aps
cock
jose
user
clue
waitin
sweat
peanut
whoa
quot
scot
scri
##ggg
bedtime
besties
##acey
glorious
rains
div
babies
##ode
acting
##ashed
##ullen
server
runs
##babe
released
total
##iewahl
boot
dads
##uuu
##ossible
charger
retweet
editing
content
msg
chilling
complain
typical
cookie
johncmayer
woop
##????????
spec
meds
nick_carter
prayers
danger
humid
geor
mmmm
natal
jessic
regular
effort
skype
surprised
mikey
arrive
subway
panic
covered
square
mamas
motor
smoking
##2009
kisses
michelle
shoutout
irish
recovering
rachel
healthy
##words
suggestions
##00000000
##isdom
bothered
breathe
mexican
degrees
wifi
nkotb
incredible
chapter
mariah
besides
bubble
competition
situation
donniewahl
extremely
cinema
subscri
develop
jeremy
allergies
##ebbstack
donniewahlberg
$$
'.
//
31
300
48
4am
500
99
9am
aa
aid
biz
boom
cu
cre
cel
corn
ds
doo
dick
dud
emo
gin
gall
gives
hood
hulu
ik
ie
jac
kel
kris
len
nj
noooooooo
nurs
opt
owe
pra
path
pump
perez
rs
ron
rough
sd
sens
sett
size
tin
tas
tir
tast
tig
tem
tenn
virt
wasted
zoo
zach
##ku
##oen
##rin
##reed
##real
##tar
##ture
##aj
##gm
##gee
##great
##iea
##iod
##ns
##nor
##nam
##ners
##uel
##lam
##lie
##like
##lady
##cam
##cook
##81
##jan
##bit
##bot
##bunny
##don
##fi
##wi
##ws
##wil
##31
##71
##75
##erence
##ington
##oust
##orter
##anc
##anie
##anth
##anny
##oned
##onse
##eem
##arr
##oman
##otic
##vey
##eaut
##isha
myst
##enrie
fort
fore
force
whit
staff
beans
##ament
shad
shitty
lip
lizz
##sell
##ppers
wel
##iece
##ims
##imited
worries
twpp
chas
champ
reh
repe
suit
neph
comb
commer
goodmorning
outfit
##hah
nove
##antic
##ttt
##usion
magn
##ained
tool
asap
##uma
##lover
brilli
hadn
##mmensen
wah
funer
guest
sav
saved
arg
bla
phones
gr8
process
joey
beta
##iph
swift
swollen
roast
heads
science
admit
sunbur
##tsk
thankful
applic
letting
url
##bob
##princess
surely
##ivine
yayy
##break
hockey
idol
tele
helped
birds
##anknight
##iano
listened
paris
ending
fucked
checking
belong
##cream
accom
sneez
?!?
stayed
rocking
##aaaaa
##fletcher
contract
hopes
revising
films
burr
simp
metal
invited
avoid
##boys
psych
##clemmensen
inform
##chester
denver
kicked
polar
heavy
impossible
rubbish
##---
transl
cousins
andyclemmensen
mommas
auto
massage
solange
spoke
talented
garage
purple
jordanknight
selling
model
animal
spelling
eggs
matthew
##news
successful
neighbors
stories
tweeters
!!!!!!!!!
lmfa
bathroom
##ribly
certainly
yahoo
##isdale
clouds
golden
2morrow
mexico
degree
general
journey
named
incredibly
langu
ebay
thnx
female
appointment
cavs
infection
nephew
sunburnt
apt
austin
bast
bul
buck
brew
bump
cnt
cub
curl
dork
dizzy
eth
f1
fif
hq
hind
jake
ky
kry
kyle
lul
looo
mn
mow
mim
mud
mater
nz
oil
py
rot
rave
rush
sr
sau
tes
ted
tam
und
ummm
viv
vista
valley
ways
wisdom
yard
##py
##hod
##old
##vie
##ients
##nia
##sen
##mb
##mike
##cor
##can
##cul
##cool
##cery
##cia
##cord
##_me
##jac
##bh
##bi
##bie
##bear
##brown
##dest
##dave
##zie
##zzy
##94
##91
##food
##fel
##west
##28
##03
##06
##35
##63
##inson
tht
##erie
##an_
##lle
##nds
##eday
hal
hack
##ota
##etty
##ening
##ency
##ences
##iculous
...)
##lew
whew
stack
steak
##iders
belly
socks
##adam
ship
shiny
##urse
##urance
##una
##uns
##iment
fridge
cance
refer
comfy
##ilty
nov
ali
likely
##riff
##ateful
##abel
twitt
##los
knowled
brown
##mme
prot
agent
##ellem
##aah
bleed
taco
gree
provid
pock
usb
wonders
truck
seat
##aga
manage
nicely
swee
swed
role
headaches
score
adop
advent
suns
##becc
thankyou
letter
partner
minus
craz
hoor
hott
tells
bob
broad
embar
##iki
perform
period
blogging
driver
##awa
##bled
##black
snip
sites
##ddd
awwwww
##who
##what
mummy
beauty
rocked
previous
##ava
trending
hangin
##otten
acad
restaur
lucy
attemp
hitting
hmmmm
horror
term
termin
##sweet
unfair
burning
curious
xxxx
opening
testing
escap
grab
conference
juicy
micro
difference
##yyyyy
signed
ps3
christmas
##fficial
karen
giant
human
flying
downloading
numbers
salt
captain
##web
empire
audition
replies
impro
wolf
##ounge
jersey
transfer
pancakes
##nicole
potato
riding
##street
##iiiiiiii
response
events
smoke
jennif
loose
bella
##onalds
camping
crashed
hooked
central
signing
unlimited
dutch
alyss
festival
title
ankle
grocery
html
turning
circ
sisters
shannon
sports
anthony
roommate
soccer
november
!.
))
05
5th
6th
70
>.
aj
cad
crow
cries
dates
dedic
ee
eu
fy
fal
ftw
hw
houston
iw
js
jd
jet
kl
lan
lines
md
moo
ment
meeee
mister
pau
pity
pens
pitch
pork
rent
rus
rout
rick
rap
sass
tune
una
uber
wen
weak
woss
~~
##pal
##pos
##patt
##ket
##kies
##kardash
##hm
##ok
##ology
##rid
##read
##akes
##gb
##gon
##yp
##vt
##vee
##name
##nik
##mr
##met
##mich
##mary
##maine
##luck
##cin
##cup
##case
##jp
##bag
##dri
##dia
##zilla
##fab
##fol
##fty
##49
##inst
threw
tooo
toys
##ingo
##anch
##ata
theater
theory
##oning
##onica
##ndivine
##edge
italian
##eah
##isher
##ether
##ened
##enson
ing
##chi
##chool
##chris
whether
stal
steel
solo
loll
locked
##amer
##amed
##amore
shud
goal
liz
##iron
##ppus
##imo
fred
france
nothin
wore
cancel
choose
neil
##ential
..!
##esss
##ilo
##anta
alp
##riage
##outs
timing
##andra
##arts
missx
lolz
mos
exerc
bron
##oles
dean
demo
agreed
##oyt
funn
guilty
faith
faces
##aaay
saf
grateful
##aper
drank
##ement
clip
##iper
##istry
##agr
sway
rove
scare
united
univers
unhappy
##mac
##shirt
adore
someday
##beat
schools
appt
picnic
##moore
hiya
rained
lawn
smiling
beast
omfg
feelings
trace
strugg
boat
boston
emotion
##zzz
##hahaha
##aws
##ierd
sniff
##tones
hunting
photography
##white
30am
30pm
woken
##lando
##etti
prep
walked
dreaming
surv
doug
cait
computers
horse
##conne
jamie
david_h
jenna
windy
decision
apolog
concer
goood
syn
grandpa
tommor
touring
picking
##monday
blocks
dye
salad
mmmmm
correct
employ
##kyo
appreciated
standing
balls
sharon
jerk
viewing
##ughesy
##works
ridiculous
errands
ellen
growing
##innam
fold
##steph
snap
viol
dhughesy
connection
include
freering
ringtones
neighbor
bowl
palm
ignore
topics
constantly
cruise
marketing
charlie
drawing
tradition
mountain
utter
strawberries
destroy
octo
wendy
challenge
depends
community
hiding
podcast
surprisingly
##bourne
twisted
technology
##knowles
reunion
despite
downt
december
script
pathetic
##oenix
rehears
brilliant
solangeknowles
canceled
knowledge
snipurl
david_henrie
freeringring
->
.)
/?
08
=]
?)
apr
aye
bin
bot
bun
bbl
bomb
ct
cit
cind
db
duck
foo
fed
fur
ftsk
gg
gil
geez
gifts
hen
heal
hating
ian
jill
jak
jail
jazz
kk
kh
kas
kitt
kore
kayl
lounge
ml
mut
mill
mang
mia
mcc
mcr
naw
nail
naked
oy
od
ox
pant
pure
punch
pills
rat
rum
sight
sry
td
tink
tub
turt
tempt
ub
vine
voc
wings
yas
yipp
##pn
##park
##kay
##hu
##hun
##him
##oz
##oons
##ointing
##round
##tila
##vv
##iya
##nl
##sy
##sb
##sed
##sav
##uy
##uum
##mine
##cu
##cot
##cre
##cos
##80
##_f
##ju
##jee
##jud
##junk
##bal
##bles
##dc
##fest
##fied
##will
##100
##73
##68
thor
##anks
##anoid
##oni
##eesh
##eezy
##arian
##omo
##edia
##sty
##store
##stairs
hai
hamm
##vet
##vell
##eag
##icles
inj
##ched
forum
##rep
##rell
stun
mell
##idy
soap
society
lover
logo
shr
shau
shared
##urb
##alog
##imin
heid
held
##hern
cand
canucks
chip
china
refu
recept
supr
noes
##raz
plain
amb
morris
donnie
##rik
image
##ctor
todays
abby
##eline
backstreet
##igan
##igirl
##ffe
##ula
##uled
thinkin
nighty
spain
##oliver
whenever
twitterverse
every1
moments
blink
blind
phew
grass
##ified
pros
conv
poker
finale
tomorow
yeahh
trade
##aged
monica
makeup
swing
carl
carry
bitter
tryin
quin
##izab
leaves
##shit
##shop
advert
peoples
mars
marriage
##acy
##aced
##moon
##perate
##soft
urban
borrow
became
glas
daisy
diam
wrk
bugs
laid
sms
smack
craig
crawl
##quet
older
trips
disg
kidd
luckily
harder
##freak
##green
pretend
##ika
paramore
paranoid
ughh
ughhh
gods
skip
##bling
snack
sundays
hung
resist
##iewebbstack
##nnnn
prepar
keith
charge
charged
annivers
india
educ
control
cutie
tyler
jamie_
terry
terri
##ugal
shortly
graph
grandpar
invest
2010
definately
##medi
##carey
darren
gregg
tomfel
katy
profession
jeans
bands
karma
insurance
sales
graduate
cupcakes
corner
basically
cyrus
register
140
police
daughters
maths
subject
technic
firefox
holding
autom
hahahahaha
recording
loser
models
created
creative
drove
pieces
memory
officialtila
animals
suspect
smells
filling
souljab
martin
bowling
breath
bradiewebbstack
.............
baked
kenny
seniors
magazine
constant
delivery
duty
yellow
frustrated
cuddle
ultim
virus
beginning
assignment
obsessed
dreading
dishes
dublin
##bradbury
economy
claire
kirk
pillow
comfortable
motivation
victoria
brittany
photoshop
credit
starwarsday
noodles
liverpool
spirit
blogspot
mcdonalds
cereal
mariahcarey
dudes
nursing
commercial
funeral
burrito
simply
pocket
fyi
wossy
##ndiviney
##oytellem
shaundiviney
anniversary
grandparents
tomfelton
souljaboytellem
5k
5am
6am
7am
8th
:@
=/
aun
aqu
aaaaa
bm
bust
bry
bass
boun
bamb
cate
cart
crew
cubs
dor
dall
dies
e3
eee
ets
edd
fone
fudge
gum
glo
hide
hip
jos
jane
keen
kale
lew
lower
loop
lamb
mz
munch
nt
nu
nun
nine
national
niece
ore
pj
ping
pear
pac
punk
porn
pony
pounds
ri
ris
ric
rate
rang
rabb
sj
sized
searching
tu
vo
vent
vod
vamp
wth
wink
wats
yee
##put
##pher
##pack
##kas
##hee
##hot
##hood
##hell
##hours
##obs
##rt
##rence
##tg
##town
##gal
##gth
##geek
##vm
##iee
##nk
##nb
##mur
##mil
##mond
##mates
##made
##cow
##cers
##call
##col
##cles
##bat
##bill
##bud
##born
##dh
##dj
##dav
##98
##fon
##far
##fall
##full
##0n1
##41
##1q
##34
##36
##70
##55
##67
##inis
##inion
##inty
##inner
toes
tokyo
##anas
##onder
##itz
##itas
##oof
##ooke
##ares
##aries
##omic
##sta
##stin
##storm
##eapp
##etry
##enna
ink
##chu
##leg
##lem
##cking
##kelly
stood
stubb
bever
beats
begins
sos
##adee
##amous
shin
shak
shops
##ira
##irou
##pppp
fro
fries
fried
frost
anne
wassup
twurl
chir
reject
negle
##cep
outl
##iled
##ileen
##thy
no1
noon
##ante
##antal
amount
gots
morn
##rip
imm
imac
assh
awa
award
aband
##umbs
##ela
##elow
backup
moz
##igo
##ige
willi
willing
william
spock
##eeds
brunch
brandy
##osa
prim
waves
##aud
arent
blues
php
##ooooooo
greeting
sadness
##apore
coco
drugs
joel
jokes
wouldnt
##eme
waited
##ittin
trees
sean
##ager
manchester
monster
##ewart
rox
robb
##azing
leon
lect
scan
scene
##izon
##ggage
##phones
##anson
sayin
marks
##ples
##beck
flow
flood
flav
himself
cramps
daw
##ealand
##irsty
minor
actual
##bron
realise
lovin
lying
strang
ends
boredom
skate
drivers
musical
relation
related
hunt
##twitter
satis
singer
singapore
stops
foods
eaten
killers
useful
delete
repair
indo
indie
luggage
cale
##1974
filming
##unky
passes
password
dogbook
goose
xxxxxxx
##iverse
texted
careful
tests
##carr
package
therap
faster
pupp
##thegreat
bringing
##rrrrrrrr
##check
honor
harry
1000
2008
##!!!!!!!!!!!!!!!!
colour
budget
muse
bene
laura
humor
george
diego
ruin
robin
basket
##_benson
##paris
disappointing
quickly
pleased
fund
xoxox
bags
potter
sanct
mentioned
intro
expecting
ahhhhh
lisa
obama
##llllllll
##stein
##rocks
progress
haters
nikki
????????
penny
banana
tanning
washed
filled
heels
##harris
tweeter
reviews
hmph
bleh
tmrw
bkite
mask
contacts
wknd
##hawk
lesley
semester
courtney
##cessary
printed
grounded
assignments
##addict
bruce
limited
distracted
inspiration
impressive
entertaining
brend
feature
##rupt
tweeple
browser
carolina
character
collection
members
involved
ooooh
anxious
japanese
allyson
focus
september
sweating
recognize
wireless
##richard
tastes
tennis
accompl
sneezing
hq0n1
hooray
restaurant
downtown
reception
ultimate
.,
38
36
3am
360
4v
64
75
7th
</
=(
?!!
ack
aub
bom
bone
bby
bryan
cinnam
dv
drow
dip
dash
dull
dump
ecl
ewww
file
fuk
gem
gary
gaming
ginger
hors
ire
jc
jst
jared
kp
kg
kam
kew
lit
led
m8
mf
mw
mite
miz
nas
nash
pt
pas
pun
pil
patch
pays
pup
pier
pete
piano
rq
rou
rly
rio
russ
sink
sons
srs
tn
tx
tess
vill
vicky
wi
wand
wook
wiz
wooo
wrist
wana
xp
yucky
ze
zac
zero
zealand
##pea
##pers
##pix
##kiss
##hat
##hes
##holl
##hugh
##roo
##ream
##tastic
##gow
##gre
##gab
##gia
##ev
##yk
##vest
##ior
##nz
##nate
##sn
##say
##ucc
##uary
##md
##mcc
##lt
##len
##lim
##lest
##list
##lines
##cal
##cope
##corn
##camp
##_a_
##jour
##jirou
##bc
##bor
##biz
##bull
##bster
##dee
##dess
##93
##wolf
##woman
##210
##xa
##57
##517
##62
##inea
##inter
thumb
toss
toooo
toron
##oup
##ouise
##ories
##anic
##ature
thel
##lley
##itis
##aro
##oms
##omor
##sto
haz
##otha
itself
italy
##eting
##enz
andre
infl
..."
##asp
##rend
whee
whoop
stitch
stinks
stole
melo
member
bebo
sober
shatter
shade
##ldo
##ires
##ales
frm
frick
frig
anton
anime
##days
twi
twenty
chin
chili
chores
upon
comics
reall
##entr
##hac
##hack
..?
##thin
##thep
##thomas
##rap
##ksha
amusing
##usk
mah
##aint
tools
immedi
##ctic
awk
twitting
twitts
##arten
##umm
missy
miss_
somewhat
##ership
##onge
moi
moder
##alltim
##inda
##gend
spiders
bris
bride
bridge
##olic
##mmmm
pric
pride
prince
princ
prison
prices
dew
decl
slam
slice
wax
##ellen
function
orlando
saus
tap
##aph
coke
coding
procra
convin
converse
veget
popped
betty
##eman
finan
clients
##berts
##ipse
showed
thingy
##agn
friendster
monkey
##iao
##ysp
overcast
carr
##uper
bitches
quar
leigh
lemme
scen
afterwards
adams
mothersday
longest
mari
##eye
##aching
flip
##acity
sucky
mines
##tail
craw
##nerd
active
##ivan
thread
##ordan
teh
compared
hardest
##free
guessing
lyn
muscle
##anky
##ended
babygirl
##aki
##aker
forgotten
skills
clever
10th
shoe
shocked
musicmonday
crystal
meaning
tease
woah
addiction
##dev
##ettes
prem
pregn
##avin
killer
winner
steven
##uzzy
##otte
kev
hahahah
planet
indust
index
opinion
international
##aylor
hopeless
highly
scrubs
completed
##conrad
typing
-->
##106
##umpet
johnny
calm
texts
bbc
bb517
##marsh
pasta
melt
##iety
darling
artist
##yyyyyyyy
lightning
joining
reasons
explo
changes
unfortunat
insom
##coming
geography
cupcake
wordpress
##ugget
patrick
cyn
cycl
regard
kicking
factor
hollywood
reminder
teena
18th
younger
stoked
##untu
britney
boxes
crossing
prior
touched
americ
entry
document
bahaha
devon
mommys
costume
grown
homes
homie
engage
jasonbradbury
kimber
larry
##2001
##ograph
:-/
stressful
michigan
normally
oliv
##writer
inspired
pigs
anticip
queens
accidentally
jesse
silver
##((((
journal
rosie
explain
cowork
chemistry
amber_benson
yelled
suffering
pressure
considering
shelby
##super
strip
girlfriends
dawnrichard
settings
mountains
symp
zombie
zombies
unfollowed
##hilton
chrome
awesomeness
characters
muffins
replacement
electric
brooklyn
medicine
linux
limeice
creepy
cameron
!?!?!
pouring
upgrade
kwk9
license
##party
cheesy
chelsea
quotes
specific
gallery
ikea
settle
virtual
mystery
application
lmfao
language
material
tesco
attempting
>.<
##kardashian
##install
exercise
##connected
tommorow
april
turtle
vinegar
##junkie
glasgow
diamond
dallas
etsy
williams
eclipse
srsly
toronto
friggin
##alltimelow
convinced
pregnant
"!
"?
):
)...
-.
06
2m
4pm
8am
800
:\
ax
aver
ara
aaaa
bh
bam
bake
batt
billy
booooo
battle
cure
cac
cord
dl
df
ding
dill
dia
duh
ego
fer
fas
flew
gt
gy
gill
gent
gul
gnight
gang
grew
gnite
gaga
hp
hic
hated
ira
izz
icon
jar
junk
juss
jury
judge
kor
kan
kicks
kitten
lr
lj
lun
lys
lance
mango
mental
nc
nes
nar
nxt
nhi
nurse
oi
ooooo
occ
pp
pw
pand
pers
pine
poll
pem
pedic
pushing
rr
rc
rant
rings
ripped
rules
sv
sack
slo
sang
tp
tiss
tall
uhh
var
vel
wid
wud
wins
wives
xk
yi
zo
##pad
##pie
##pop
##pri
##pink
##power
##kf
##kee
##kit
##hw
##hel
##hem
##hib
##official
##ru
##rass
##tn
##tea
##tisdale
##aid
##aire
##ault
##got
##gir
##gun
##gory
##eva
##yo
##yan
##yles
##vp
##vl
##vol
##vation
##via
##iar
##iers
##ios
##nter
##s_
##ses
##spr
##uar
##mk
##mes
##mother
##mation
##mare
##muse
##lor
##lers
##coo
##come
##cie
##cil
##cies
##cash
##_e
##_st
##_xx
##jk
##jul
##qp
##bk
##bing
##bir
##bone
##bol
##bach
##burn
##bank
##dm
##dles
##zp
##97
##96
##wing
##wit
##wid
##0o
##0r
##xc
##38
##54
##inx
thail
thai
thumbs
##erina
##inge
##orp
##orting
##order
##anz
thee
##onic
##aya
##esign
##iters
##itude
##itions
##army
##oma
##stood
##stick
haa
hawa
youu
##.....
itouch
##ealy
##eash
##isn
##eter
##icated
inno
##ghh
##cho
##chell
##christ
##change
forums
offf
##rek
whist
stink
steal
meow
mega
##idd
beck
beard
bears
sof
##lying
lobster
##aden
##amor
##amar
shy
shine
shell
shaw
shave
shuff
shifts
##uster
##lder
##ternal
##tersex
##urbed
dayy
##aline
fry
fran
##oody
doh
dol
dod
withdra
##opo
twin
twins
cani
chatt
chase
cheek
chair
rey
refresh
rebecc
reinstall
suzy
allison
realy
reader
##ryl
##essa
##ilar
thisis
##antom
##roid
alo
alice
plug
##issa
male
maint
maps
##rig
##rix
##aining
imo
##ested
##cting
##ability
sees
ability
twits
##loved
molly
##inez
spa
brb
brent
pred
defe
debbie
slap
slower
ohmy
ohio
funky
twitterers
twitterberry
hopeful
herself
bliss
tape
groo
gram
##ousers
enth
sorted
saddest
##apr
cod
joh
joj
joint
pole
uses
usern
##empl
follows
##itted
##ittle
trent
trash
seats
separ
monitor
##nyc
##fever
overs
overall
shouldnt
whoever
##ewell
##aze
bites
headin
lebron
uns
leavin
##max
playin
adri
adult
##phot
##phere
downstairs
march
marry
##eyes
moves
##belly
flag
flower
apples
##perry
letters
crashing
littlefletcher
daft
rainbow
written
##pton
##cious
bugger
babes
smiles
coolest
helen
trains
travis
##mania
hund
dislike
helpful
damnit
##fred
lovato
warning
bobby
bros
##iko
parent
perth
kinds
remote
soundtr
##zzle
##cynic
10am
mighty
##nob
coup
drives
belie
belive
##itchard
elizab
##creen
stuffed
farewell
resc
result
resched
descri
##hhhhh
##ibility
##tweet
addict
recital
recipe
sings
##aaaaaa
coldplay
wales
kills
useless
winning
##club
##meg
charity
assist
instant
acoust
failing
annie
inde
oprah
##flies
attract
hits
laught
chilly
chilled
bars
barry
##a_guy
midday
terribly
decis
##glass
curly
curse
##annab
promised
minds
metall
wears
opened
milksha
espress
invit
##kkk
icecream
tommy
##marisa
presents
replying
##joe
##3333
jackson
##theart
honored
sentence
colin
jelly
##monster
##monkey
prayer
buddies
geoff
salon
infamous
publ
nature
students
cyber
ryans
audience
digg
guts
heaps
impal
dmv
factory
reminded
transport
gigs
rolling
britain
pulling
verizon
##ularly
##jean
experien
vancou
devast
traveling
respons
portfol
portugal
legit
legal
roof
##young
label
vids
##paul
engine
garr
purse
current
julie
randomly
votes
datab
connected
recommended
migr
mixed
susan
holla
##jonathan
brandon
position
jumping
stores
deserved
hayfever
heroes
antib
manager
installed
##radio
silent
silence
batman
target
refle
refuses
feedback
delivered
80s
venue
castle
##_xo
counter
hehehehe
frustrating
suddenly
virgin
##charl
attacked
renew
knocked
galax
louis
yoga
yogurt
##egal
whoops
impression
flickr
cabin
##bnation
##selves
##design
sophie
spinning
sinus
wrap
removed
accepted
announce
announced
effects
customer
croch
##aoke
confirmed
judd
shirts
condition
selection
dissap
jewel
items
whisper
negative
joseph
scotland
perezhilton
tiger
lizzie
welsh
fifth
sauce
protect
adventure
academy
improve
crowd
missxmarisa
safari
emotional
survive
october
citiz
korean
prosper
convince
preparing
technically
automatic
kalebnation
stubborn
therapy
aubrey
cinnamon
awkward
priceless
sausage
insomnia
thailand
hawaii
username
soundtrack
vancouver
portfolio
!:
'!
''
'..
'...
04
2am
3g
3words
47
4ever
5pm
79
7pm
:[
<<
_super
au
aer
apl
aching
ako
bg
bj
bing
bid
bol
bite
boooo
bash
cm
cw
cath
cops
dk
dur
doom
dunk
dirt
dazz
duc
ez
ft
fe
furn
fift
font
gw
g1
goooooooo
gained
hk
h1
han
hve
hater
iz
irr
iced
jl
java
kon
kil
kap
kud
kath
lah
lac
mk
mj
mck
mish
mates
nad
nause
nach
nich
names
oww
pg
pb
pd
pir
pff
pul
pets
pug
powers
rd
rer
roy
rag
rails
rarely
sic
sally
sams
sissy
sittin
tay
tad
teen
tire
tbh
tierd
ugg
vint
vog
wu
wing
wot
wut
wre
woooo
wik
wise
xmen
yeeee
##pc
##pir
##pants
##packing
##kill
##hand
##hum
##hire
##ras
##rics
##ti
##talk
##aver
##ael
##gam
##gurl
##gles
##goss
##yard
##v3
##von
##vas
##vity
##ih
##iott
##nar
##net
##nut
##see
##uous
##uits
##mell
##mia
##money
##master
##lon
##lar
##lis
##lace
##lib
##lett
##cee
##cad
##cur
##cop
##cour
##cass
##cullen
##_in
##_re
##_and
##_gr
##_the
##jer
##jew
##j106
##bm
##bay
##bes
##bid
##buck
##bies
##belle
##bears
##date
##fur
##fun
##fuck
##fah
##father
##fact
##fillion
##wm
##wan
##wee
##wed
##was
##wine
##wag
##walk
##2k
##2b
##xter
##xox
##47
##4life
##1w
##5t
##50
##53
##64
##==
##iner
##inee
##erd
##eres
##eric
##ergic
toil
##oura
##ancy
##atus
##atson
##ators
##atives
##atomy
theellen
##llen
##eece
##iton
##itos
##iture
##arin
##arah
##ario
##stor
##stell
##stats
youth
##isco
##etime
##icit
##icia
ingr
inbox
invent
input
onion
##chin
##chan
##chen
##chik
forced
##rem
##rel
##rection
whom
whil
whip
wheel
##kel
stere
stac
stung
stacey
strep
megan
##idz
##iding
##iden
##idence
beers
beating
becky
soy
loan
lolo
logic
##ading
##amin
##amas
##amber
sham
shark
shipping
gover
lied
##urdy
##alcon
##uno
##unn
##imm
fruit
!!)
ants
dope
heyyy
##opher
canad
chea
chal
chlo
reb
rez
repres
suz
necessary
upcoming
comet
comic
common
allergic
##entz
##hab
##ilee
##thon
