[UNK]
[PAD]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
´
½
¿
##e
##n
##g
##l
##o
##h
##a
##r
##t
##s
##v
##i
##p
##j
##u
##c
##y
##d
##b
##w
##m
##6
##0
##4
##5
##_
##x
##k
##f
##2
##3
##.
##?
##!
##q
##9
##*
##1
##'
##7
##8
##z
##]
##}
##=
##)
##(
##>
##-
##@
###
##$
##%
##^
##&
##"
##:
##|
##/
##\
##~
##;
##,
##½
##<
##+
##[
##{
##`
##in
th
##er
to
##ing
##ou
##or
##an
##at
the
##on
##ll
##ee
##ay
##es
##it
##nd
##oo
##ar
##om
##ed
##st
ha
you
##ot
##ow
##..
##ve
##ea
it
##is
my
##et
##ut
##en
and
##ic
in
...
##gh
on
##ch
is
for
of
##re
##le
##as
wh
##ck
st
##ke
be
##id
me
so
##ly
that
lo
##ght
##ad
##am
sh
go
##ome
li
##ust
have
##ld
##se
##ill
##ight
##ur
##ter
day
##ir
##al
##un
##pp
##ith
##ie
##ver
we
but
fr
##im
##ere
just
!!
an
with
##ood
do
not
he
##day
wor
at
##lly
was
tw
can
##her
##op
ch
get
##one
re
su
ne
good
all
up
##ce
out
##ry
com
rea
##ent
..
##ack
work
now
##th
this
##ess
##il
##ould
##ha
no
pr
##ain
##ant
al
##ks
##tt
##ion
pl
##us
am
like
than
##ast
are
##iss
got
mor
love
don
:/
too
your
happ
##ate
##ra
htt
http
://
##other
##ink
##out
##est
ma
##ct
im
##ri
kn
as
aw
today
see
##ab
##and
tim
##ish
ab
twit
!!!
going
##os
br
what
miss
##el
##art
some
##ead
##um
##ook
happy
##eep
lol
back
know
##eet
##ff
##ong
##ard
from
##na
##ick
##eel
wee
##ul
want
one
##ning
##ers
time
##ol
##ig
will
##ind
off
##nt
##all
feel
did
##ice
ever
there
##ob
really
new
##eed
about
##hh
##ge
##ine
its
any
sp
mo
think
bl
ex
mother
##ting
##atch
night
##een
how
had
##ally
##ope
sl
##uch
home
##mm
ag
they
##ool
##ough
##ite
de
##oll
haha
if
##oy
##reat
##mor
oh
##aa
##our
well
##uck
##ell
##!!
fun
##ving
##ame
##au
##night
gu
need
thanks
wa
when
cl
twitter
##dy
hope
much
gr
watch
still
fa
ll
##ound
##??
mom
##ear
or
....
every
here
##row
more
dr
great
sa
##king
ar
wish
her
sad
sor
##ap
last
##ies
##ous
##oooo
morning
##ake
##if
co
ph
##iend
has
would
en
tr
she
##ery
con
##ang
look
then
##ays
sleep
been
again
##ide
us
ve
bet
po
fin
yea
##em
##ww
##hing
by
##ollow
only
bad
##ag
could
tomor
wait
##own
friend
##ud
won
##ub
##itt
##ile
follow
tonight
may
why
tomorrow
thing
man
##ore
##ation
sorry
##xt
##ive
##ist
##ip
##ber
##irl
se
##lo
af
them
##fe
mon
##ys
very
bit
show
yes
over
##ia
right
##ny
##pic
##ass
should
sw
gon
who
##yy
##az
##up
##og
le
car
##ah
though
nice
##ort
make
qu
try
ok
tweet
head
sc
gonna
##ew
yeah
sch
##kend
eve
##00
pe
##ty
##iz
better
weekend
week
way
##ause
after
lea
getting
##ue
cr
##od
##ac
mothers
##ph
##ock
down
bed
does
sun
##ak
##sh
##ach
come
un
##ans
play
say
##ose
##lf
long
school
ad
hour
##ey
start
mar
##pl
##ug
mad
##rr
peop
twitpic
##eam
next
##ts
fl
som
thank
people
were
##my
##iday
didn
mov
app
awes
##pr
##ma
him
##per
dont
hey
best
days
somet
##cc
watching
hate
##anna
sm
##ought
##eak
##ure
girl
suck
awesome
hi
let
pic
tal
##ace
##ss
bec
##be
jo
call
litt
##xx
plea
di
##ath
##thing
gl
rain
never
##ater
bor
##ci
##to
being
##eeee
little
##ich
ear
##age
##ity
part
ur
even
year
star
wr
##ired
##ways
bab
##ather
soon
##irst
.....
##ft
alr
da
working
¿½
##eal
##der
thr
having
##so
##pt
che
take
list
act
sick
##uff
##ious
##ble
##ouse
prob
his
dam
min
##ond
hur
where
##ment
##ner
la
cool
##ther
##mo
##iv
sure
please
life
##ect
eat
our
doing
done
##br
feeling
loo
##bo
because
##ute
cra
##ii
always
##oss
everyone
lot
om
##ta
##eady
find
hel
##end
##gg
##son
inter
cant
bea
first
id
keep
##urn
tired
yay
##ful
guys
##ily
##fr
wanna
##joy
##qu
friends
already
big
hot
other
##ix
movie
##int
something
##kes
old
amaz
phone
##oke
another
##sp
hours
made
##ash
song
##ord
##wn
##he
##ms
##self
ly
yet
enjoy
trying
thought
??
???
pret
house
live
help
tri
##oc
##ull
real
##!!!!
hard
##ire
##man
##ooo
##ian
##fore
read
ready
dis
##ually
str
before
friday
per
hell
comp
bir
##usic
guess
omg
luck
te
ya
##iny
##url
lov
looking
damn
someone
pretty
kid
##ik
##zy
##unch
monday
dan
tell
##oom
away
exc
sucks
bus
ho
kind
listen
fam
ugh
went
amazing
em
wow
##ank
finally
##by
##ens
bu
##ited
par
same
maybe
war
into
nothing
rem
end
hear
job
##get
##ise
looks
##cr
sound
finish
fuck
run
!!!!
left
boy
##ox
##of
ser
##opp
check
missed
bored
baby
two
boo
tiny
sk
##ward
##are
tra
things
##ated
##les
god
##co
el
cou
10
##gr
##la
##side
sweet
said
cle
dri
jon
those
##ats
##oth
doesn
##ince
face
late
music
##ert
stuff
lost
actually
bel
also
talk
##zz
##ary
while
##able
post
later
put
##io
##cy
##itch
glad
sn
break
##ign
saw
early
acc
free
##nder
world
##ier
weather
##oney
meet
##att
such
sit
##ley
chan
din
must
birth
give
##fly
summ
might
waiting
birthday
?!
##bl
sund
around
wonder
party
##book
hun
##ton
hair
##ence
far
mean
##iew
stay
tinyurl
res
ta
unt
##ates
myself
hahaha
##aaaa
tot
super
awww
poor
##dd
few
##land
gone
##tw
##hhh
cry
their
thats
phot
##lc
coming
des
mr
##igh
since
class
##ne
until
xx
##ib
##terday
supp
happen
makes
yesterday
summer
##ps
aww
anything
family
dad
sat
rec
beaut
sunday
found
without
use
##way
##fu
##ins
stop
gotta
everything
30
rock
##ory
##nn
##ok
##cfly
##iting
making
most
##most
mum
##av
##ating
cute
lunch
wal
tho
rep
almost
##ffee
##iful
fav
dream
month
excited
pain
##ike
##ork
plan
tre
till
##sw
cause
##no
##ably
anyone
pict
##bs
def
okay
pre
vide
##ris
##ild
##ple
welc
least
add
game
tea
##line
##de
##load
dinner
##wh
##ime
coffee
del
sing
##ott
cold
ste
##ieve
food
##me
drink
leave
listening
clean
totally
##ark
##ett
inst
place
hurts
beautiful
welcome
;)
mess
kill
money
char
##upid
cam
hang
sur
win
##uu
##ets
forward
haven
wanted
ah
pa
forg
stupid
many
##uz
##ym
##ina
these
isn
##ions
hu
##ever
##rist
##ache
probably
finished
##ness
shit
through
##body
mine
under
##ney
##ail
##ams
missing
book
hol
turn
thinking
blog
##ude
www
##ons
ann
dog
times
believe
hand
rest
##hn
##vid
##ift
buy
ill
room
##aw
send
sounds
op
##orm
##ana
which
playing
ro
##ves
lovely
ass
##more
bo
hmm
ke
##ines
funny
fm
ret
##ave
##kk
##rew
wasn
##ently
##ush
##erson
##ds
eating
hug
##eci
##oot
##ote
office
ey
##net
##als
upd
kids
##fully
ed
stuck
##ents
idea
sooo
##act
##cl
took
didnt
whole
lad
##ved
##....
##haha
##ember
soooo
##girl
fail
hor
hit
lu
##urk
outside
high
red
##ici
lil
enough
##press
er
##ase
pro
dou
set
ter
followers
headache
cut
hop
att
rev
##iley
says
##ng
##ont
chill
##osed
scr
wrong
##opping
forgot
##ird
##unk
wants
grad
cont
conc
##fect
jam
##ep
##ict
anymore
exp
moms
unf
cour
less
tv
woke
##19
##ayl
##une
##hhhh
ago
##mail
comput
remember
ind
##ked
goodnight
plurk
guy
ms
##gl
##ro
##vin
##ding
##ount
kinda
--
came
rob
wed
##ues
##ors
##vel
mac
##izz
trek
full
##ipp
##ither
hehe
seen
black
##ube
busy
video
wind
yum
##ual
##mer
##ama
##phone
proble
4w
both
cur
card
person
prom
##aught
hopefully
years
name
##udy
##ance
##esh
##enn
sitting
fan
##gry
##fl
##ult
david
ac
##ale
##yp
##oud
##...
weeks
diff
internet
serious
else
sou
sar
##12
compl
##????
ap
bar
cook
##a_
told
##ann
grand
##yyyy
loved
computer
lear
own
sam
half
dec
##oooooooo
couldn
following
tweets
##ces
online
heart
##ife
bur
dead
gra
woo
##iver
##con
##inks
##ings
##its
##urday
!!!!!
hurt
goo
iphone
mid
##less
##utes
##ppy
alone
##ately
spend
sec
facebook
fil
lau
sim
##ane
inv
short
shopping
##ump
##ongr
##ister
crazy
ep
mind
sea
##10
##eee
study
rel
seems
brother
quite
##akes
john
minutes
wars
taking
pass
tick
##tube
##ows
news
talking
saturday
##orn
youtube
once
##apt
lots
tried
perfect
jonas
change
holiday
open
congr
fall
mil
soo
til
test
##ree
##atter
gets
able
called
hello
defin
ice
met
##ger
true
air
##gle
##ied
##ject
##fast
tomm
##ven
wont
lucky
text
bank
link
vis
xxx
##pm
seeing
leg
20
cal
email
##port
heard
##ried
care
interest
drive
instead
bb
btw
cuz
pack
##ele
##app
##ica
##irt
##rible
fucking
12
catch
sy
site
##eb
##ron
##13
##ato
##ster
##imes
choc
##cept
pres
conf
used
##ations
starting
girls
ca
dj
miley
##oh
##ees
##ower
leaving
picture
av
dar
##car
##med
##any
##ones
##ete
##amp
feels
mommy
raining
beach
breakfast
cat
##rs
##rus
wear
awake
broke
close
concert
dude
pick
##cher
##ade
##lax
either
fast
##mar
##eek
prof
running
months
bum
coll
lma
past
water
##ible
##_b
##erg
##osh
reply
mic
##ling
##ball
tour
##ition
##ared
relax
anyway
hungry
med
ton
##eaking
##ics
mel
offici
shower
evening
laur
##oken
fig
##air
##iet
##uk
##iness
##ital
##ures
move
trip
count
wonderful
lady
chocol
lmao
dra
ip
net
pay
##gan
##time
##work
##ming
ones
spr
blip
block
watched
art
train
favor
course
seriously
15
fine
jack
mitch
##ced
ang
##uss
##ages
##ortun
writing
##friend
couple
##aylor
11
67
##bur
##era
goes
light
##illy
ask
##arden
wishing
sunny
ju
june
##gin
##ted
##ops
ash
!!!!!!!
bring
slow
bout
nick
pap
ext
exam
sometimes
loves
happened
hoping
differ
second
4th
col
eas
##yl
tom
ups
fell
kar
sent
uk
top
town
##ange
##star
##astic
##elm
##itely
heading
dang
fly
jess
##go
##ole
##tf
##ills
bless
##rrrr
definitely
ipod
je
nic
sigh
##oint
##isod
reason
##ants
##aaa
wake
##athan
crap
100
4j
ahh
bought
har
jay
nat
ps
xd
##jo
##__
##lex
chang
near
##els
##berry
cream
started
reading
##where
episod
fix
garden
hon
ny
nite
tum
##cle
##boy
##ene
##chie
weird
##the
##ize
pics
died
boring
account
supposed
unfortun
learn
laugh
fing
fel
gre
ive
nap
##leep
##oes
##dle
##09
forget
load
dear
sore
mark
write
eyes
problem
chocolate
favorite
/~
bud
ev
gi
iam
jeal
son
sign
##che
means
##urs
chat
chick
speci
moving
sex
##love
join
##opped
tommcfly
jealous
sal
##ai
ther
##eas
##eth
##ical
chris
upload
agree
moment
download
gradu
band
city
due
esp
gave
taylor
##gt
##tr
##mon
##ense
christ
works
pray
mag
sleeping
flu
walk
gym
sel
side
##gar
##lic
##iff
##mit
ins
answ
abs
green
fair
##ized
afterno
enjoying
special
200
bas
hum
kat
num
pink
pol
##cing
comment
aren
final
movies
three
songs
meeting
season
cup
dd
lay
lapt
mood
pu
pub
pizz
wom
##ren
##uct
##60
##inc
##enny
stud
goin
##ention
using
##shine
##ondon
photo
ge
ger
##com
##yn
##wood
##33
inf
worth
comes
asleep
##andy
##eeps
##ucks
##elle
sadly
quest
##cyrus
cele
die
vote
yep
##gie
##oice
##fer
##eese
##ars
##ots
##usso
bye
park
##gether
boys
resp
hugs
interesting
afternoon
fb
mmm
pat
ra
sister
##ho
##ress
##bum
##ising
##reci
store
needs
stress
bra
eff
view
##ya
##ba
together
##uring
fren
cance
reg
broken
blood
warm
driving
pictures
unfortunately
14
1st
cor
kick
london
pet
rad
ride
wtf
##gas
##over
##par
##min
##stand
##ie_
ate
sub
plans
bro
exams
club
dress
##itty
cleaning
horrible
wedding
answer
laptop
dv
fire
gut
men
ppl
##not
##ove
mysp
shar
##ters
knew
wouldn
photos
huge
complete
google
mitchelm
mitchelmusso
cake
date
poss
tak
##gu
##ye
##ision
stand
word
shows
sunshine
appar
small
surpr
project
tickets
present
different
pizza
dm
fight
ru
##sk
##ial
inside
stra
meant
##iel
##vers
##ries
seem
except
depress
annoy
congrats
upset
bott
deal
mis
nope
pea
rather
vac
##ching
##ches
white
##ident
comm
##ession
album
##ffic
blue
quick
saying
appreci
absol
bday
bug
bgt
fab
gen
ner
nor
page
##pa
##for
##oop
young
beer
##ider
liked
##unt
##aine
brit
spent
order
phil
apple
drinking
myspace
alex
es
mi
tee
##ging
##pe
##ja
##mcfly
##ised
##rect
##ames
cheese
fact
save
##ips
doesnt
played
holly
##ecially
visit
celebr
!?
."
ahhh
ben
hub
ii
line
laz
mama
van
##nes
##gn
##ten
##vice
story
##ille
##urch
freak
justin
words
chines
amer
##ards
##olog
momm
drunk
##lov
##annah
disapp
dance
remind
especially
dig
ff
fant
hea
squ
##led
##oe
##ham
##tc
##ki
##77
##itar
whate
living
##ustr
web
worse
repl
##osp
##ears
looked
pleas
##aughter
sarah
mileycyrus
figure
episode
13
40
ball
cy
cop
cos
fans
foot
gig
rid
rub
sle
##lin
##ience
##kin
##orge
shame
plus
clos
trans
chance
understand
luv
apart
profile
apparently
mike
ohh
team
##eat
##oid
##cast
##boo
##mi
##ky
touch
##str
##icious
shoes
worry
prod
##used
whats
arri
engl
cross
earl
##ealth
##iiii
hold
traffic
##cover
english
16
2day
dun
each
jer
joy
key
lone
na
via
##oat
##view
##uc
##ugh
##yle
##bab
##wor
##ka
##23
##11
##88
##--
##ically
yours
happens
point
tech
business
travel
dreams
message
update
paper
whatever
aud
bag
ent
gift
jas
math
pot
pop
pull
ry
ran
tues
##ga
##tv
##tim
##vy
##oun
##eez
##ston
stom
child
##aster
##ract
cost
tweeting
##cial
##eeeeeeee
idk
camera
hmmm
easy
absolute
slept
den
during
hates
mc
mot
matt
ouch
pool
wol
wife
##tin
##va
##_d
##18
thx
beh
beat
sol
sold
##usted
doct
worst
everybody
smile
snl
paul
##lovato
earlier
66
four
gd
hil
lame
mu
pie
piss
power
san
##ged
##ald
##knight
##fa
##ara
##key
loving
##alk
##aste
##ular
exper
guitar
needed
longer
throat
relaxing
felt
number
lazy
absolutely
box
dark
ele
feet
mam
mob
mass
ob
pc
pan
roll
ty
ver
##sing
##you
##_s
##20
##14
thinks
havent
prop
along
##ulous
moon
cover
track
......
?????
##!!!!!!!!
jonathan
record
steph
road
ddlovato
18
cous
dist
ell
fu
hosp
norm
ooo
ten
wall
yo
##gs
##lake
##band
##mc
##inn
##ino
shop
shirt
cannot
chic
##ilight
proud
alth
ima
##umb
safe
wishes
enter
sleepy
##ssss
babe
boyfriend
fingers
german
completely
fantastic
lonely
behind
kiss
noooo
ooh
vers
##ler
##ram
shall
atl
church
mail
exact
homework
flight
dave
law
##box
parents
wondering
crying
desk
expect
yummy
curr
radio
bri
burn
cd
creat
hannah
ow
pur
roo
vid
##ls
##i_
##je
##ying
##bb
##24
##oup
##iter
##ican
forever
stor
stick
loc
##ada
shut
##illi
webs
hahah
vegas
##yyy
starts
minute
##ments
##bye
walking
huh
##ails
chillin
film
chicken
dvd
peace
tuesday
aint
cap
dh
daughter
mention
non
ye
##bar
##kn
##99
thurs
##omb
##owers
##etic
##uth
##ides
##ield
doc
requ
pract
##ains
yourself
scared
talent
direct
????
design
updates
windows
##ype
bbq
sexy
self
stomach
although
bath
eh
gar
hat
jim
jus
lat
matter
rand
round
sna
xox
##nect
##af
##uh
##wr
##_c
##ern
int
twilight
prog
##mmm
cons
##berlake
realized
screen
micha
official
24
50
:-
dat
err
jord
ring
vot
wat
##ville
##iq
##ien
##22
##30
##86
##ita
andy
iss
bell
shes
fresh
dev
eng
usually
swim
##ogra
##friday
company
emp
posted
staying
support
messages
body
fml
eye
studying
officially
##ointed
tummy
graduation
appreciate
hubby
(:
bill
fat
jenn
lab
land
nik
voice
##nic
##under
##burn
##_l
##_m
throw
##ease
##ism
##ison
##eno
note
sum
worked
##rib
brain
event
rainy
alright
disc
dougie
legs
changed
question
gutted
random
25
aff
ble
kim
lar
low
mat
wine
##gy
##red
##ric
##iot
##21
##?!
##83
##oul
##outh
##lled
##ester
##omas
insp
isnt
stopped
##ided
##amb
mach
##wwww
##azz
quiet
joe
keeps
street
danny
single
##ette
hanging
sending
revision
middle
ashley
french
hospital
version
website
2nd
ba
bike
jen
kate
lis
mich
none
port
sell
tem
um
wit
yup
##nite
##rie
##room
##sm
##jon
##yd
##da
##wind
##_r
##idge
##others
imp
##igr
exha
death
cloth
##ago
headed
others
???????
problems
brothers
colle
giving
chinese
copy
##orgeous
jason
mobile
currently
fish
gf
gorgeous
mate
sis
tm
##new
##hoo
##vious
##ior
##200
##ze
##archie
memor
##sey
##illa
##unny
##pped
front
anim
alot
##ction
##anda
spot
spam
dep
waking
##ives
host
videos
review
wednes
darn
public
product
exactly
case
etc
hom
health
ir
jk
rich
##ec
##nat
##ned
##how
##head
##cat
##den
##bit
##fan
##26
##ering
##arn
##arm
##arious
##ste
##oto
##idays
##ami
shin
share
##ured
ant
heat
gettin
succ
neigh
imag
awful
brand
##ape
usual
##berg
bitch
moved
smell
lets
##xxx
starb
##board
addict
decided
congrat
spring
angel
taken
annoying
proper
thursday
college
cher
cried
eur
emm
fill
feed
jan
jul
kay
si
tan
takes
uh
yr
##ex
##life
##ax
##iest
##cakes
##weet
##**
##89
##omm
shot
shout
gosh
##ural
goodbye
allow
import
closed
group
code
trou
swine
##aces
##eeeee
.........
disney
##ensive
sky
accident
planning
singing
james
jonasbr
airport
cancelled
wednesday
neighb
,,
19
17
45
bac
det
hm
hay
hoo
hist
mix
nut
ol
pos
rach
##here
##ient
##wa
topic
##ito
##isd
##asty
##raid
feelin
##earch
tru
##angel
afraid
##phy
##rrr
.......
mrs
favour
charl
paid
south
burnt
packing
lauren
jeff
honest
greg
doctor
hilarious
clothes
).
aut
acr
bk
ban
cert
dent
egg
hook
hrs
krist
lm
pig
sand
tur
##hi
##har
##hol
##rd
##rob
##rknight
##use
##cer
##do
tor
##owing
##ena
##iced
incr
##unes
door
wash
neck
amy
donn
bright
##ulations
spell
followfriday
manag
##0000
crash
apps
##eeeeee
##frog
ended
##arely
##swift
killing
camp
davidarchie
soul
spending
miles
freakin
disappointed
jonathanrknight
starbucks
jonasbrothers
!)
:'
bob
breat
bang
cell
fit
king
migr
nk
wer
yall
##lu
##oon
##rol
##rore
##vi
##jor
##back
##music
##08
##za
##ined
##icy
incl
gold
lie
##illion
doll
twee
recover
comf
morn
##eless
space
expl
nights
##ific
screw
sunburn
mary
earth
cheer
exciting
books
##ground
lately
access
##aaaaaaaa
retrore
double
window
avail
bummed
july
vacation
wolver
germany
machine
congratulations
important
retrorewind
bc
bow
bal
gay
gun
ign
jump
mal
mist
nom
rip
race
sir
sil
##ost
##sc
##cake
##bt
##mb
##mber
##_j
##_k
##ator
hav
##uture
##icks
##alia
rece
press
priv
##using
impress
somewhere
speak
mod
blah
degr
clou
momma
connect
calling
interview
enjoyed
tex
##wards
steve
install
return
blackberry
milk
wearing
bummer
extra
taylorswift
puppy
possible
##ology
dunno
entire
cousin
normal
chicago
exhausted
history
wolverine
taylorswift13
ak
ahhhh
epic
fre
fever
holl
honey
jour
lang
row
session
vi
vict
yah
##let
##aly
##vo
##ux
##ule
##ween
##05
##xo
##25
##85
thunder
##ites
##eap
##icle
form
##ung
freaking
sugar
mall
kno
anyways
deb
coz
scary
glass
##ggest
suppose
recomm
expensive
drag
loads
woman
info
north
recommend
5j
bon
bak
cas
cent
caught
five
flo
josh
mcfly
nah
oops
ros
ug
yell
##lee
##te
##vis
##iam
##ca
##cut
##_p
##_w
##17
##oring
##ored
##atus
##ony
##itter
itunes
##etch
##ado
##imp
doin
ref
suggest
##ilt
nobody
brad
breaking
knows
however
##ours
twittering
queen
keeping
thoughts
service
trail
clear
##itchen
##attle
awwww
classes
daddy
##deck
deliver
surg
failed
contin
indeed
grandma
##ergy
##incess
xoxo
program
dougiemcfly
success
trouble
across
certain
".
bi
b4
bes
cud
cats
future
hy
hes
il
iron
jes
mand
mart
mouth
pen
six
sense
tar
wk
##light
##ov
##off
##aur
##ros
##dr
##well
##form
##34
##((
##otb
##east
##eted
##rey
##ask
storm
social
shift
notice
heh
thanx
max
ages
sale
argh
##oooooo
between
follower
followed
##ists
scott
become
thru
mins
strong
bird
build
checked
##ibly
rocks
delicious
hands
assign
eric
terrible
ticket
draw
bottle
gener
brian
practice
empty
favourite
!"
80
deep
dying
ess
ga
ja
match
nd
nan
nam
ori
peeps
sen
sem
silly
tear
##bee
##wk
##_h
##ker
##87
##ints
##erry
##ouch
##stem
##vent
island
##cked
##lyn
log
lose
losing
sha
lif
likes
butter
tweeps
chap
nose
##aining
##antly
major
background
anybody
click
area
conta
mont
flowers
##sss
cheers
##heart
mums
killed
dogs
buying
sooooo
attack
soup
invite
confused
tonite
training
women
bloody
straight
ryan
allowed
available
contact
22
21
2mor
bub
cow
cough
hus
kitchen
leno
ng
opt
pm
pal
tab
treat
west
wild
yfrog
##rock
##jack
##upp
##wich
##word
##mart
##01
##fire
##16
##zer
##itting
##ices
often
##reme
state
##ief
atm
outta
##ili
places
asked
brought
dem
everyday
finals
##ational
##loc
swear
##orts
sched
calls
putting
hahahaha
scream
##ivers
fixed
nyc
children
imagine
surgery
age
austr
coo
cast
dom
dry
games
ily
lead
lake
lak
mer
ni
sig
tatt
ven
val
wif
xo
##good
##house
##vs
##don
##bell
##wise
##mith
##_n
##x3
##fit
##fox
toast
##atic
##edy
andrew
##asha
##ades
##pping
frank
noticed
twice
allerg
##cell
##enty
nowhere
##iling
##ility
proc
awe
##ands
somebody
##ums
anytime
energy
const
##itten
tweetdeck
cru
cred
crack
flat
##xxxx
dawn
##ived
craving
##iii
kidding
jobs
teacher
hangover
ahead
hugh
turns
kelly
ladies
lessons
msn
learning
country
sharing
apartment
crossed
techn
shining
private
),
aim
aug
bf
bat
buff
batter
dut
est
fo
fol
gear
geek
hee
jud
lor
lind
mir
main
poo
rh
rof
ut
##ua
##und
##cas
##did
##we
##mas
##mag
##69
##74
tha
##llll
hah
hall
##cha
##ids
loss
##alc
frustr
chi
##thew
##iles
##hall
##ript
asking
##ume
wanting
demi
couldnt
showing
maria
flash
smart
joke
helping
painting
court
macbook
cookies
passed
falling
system
blocked
nearly
tumbl
finger
depressing
depressed
philipp
american
experience
jimmy
michael
afford
truly
dentist
incred
00
3d
3rd
::
:|
aha
bull
barely
cub
dow
dish
dub
east
fest
gas
gab
jp
jenny
oce
ohhh
pants
tix
type
ul
##gi
##gers
##oa
##top
##ban
##bed
##mom
##miss
##04
##02
##76
##82
thomas
toy
tony
##anne
##ances
##ative
##itive
##ooth
bey
shoot
libr
##irty
worried
sudd
##tttt
timberlake
somehow
##ulu
excell
slight
##rown
dropped
sort
convers
##ango
usa
##www
##bert
quiz
married
##play
babys
mini
##queen
hotel
strange
telling
holy
deser
##nnn
delay
##uuuu
turned
personal
!!!!!!
##bury
color
buddy
laying
respond
##guy
surprise
fabulous
teeth
##baby
??????
latest
##ography
husband
tumblr
philippines
5z
:]
aaa
bay
ci
dc
fi
les
las
loud
oct
pin
pam
rom
ren
rose
tip
wood
##hal
##aff
##ray
##tle
##jay
##uation
##yr
##dog
##blo
##ware
##ml
##may
##32
##79
tooth
##anth
##ari
##cks
bear
soft
##add
sher
##ustin
##ali
button
cheap
##ental
##haps
##ained
gotten
blast
ground
fave
org
everywhere
drop
##ooooo
coast
philly
hasn
scar
crush
##ship
##ugs
appear
daily
##iva
##ival
crappy
perhaps
dancing
series
sweetie
step
doubt
attem
##????????
interested
##carter
grey
mommies
pleasure
arrived
piece
##illiams
productive
sandwich
:'(
includ
received
tattoo
august
rofl
sudden
excellent
&&
000
2nite
aly
bee
bother
boss
bunny
cab
dnt
dumb
ew
ic
jb
ko
ka
kr
ki
lam
mur
nasty
tg
vir
woot
waste
yess
##nx
##lim
##oz
##hin
##han
##ran
##res
##val
##jr
##bing
##mic
##84
##ini
##ination
third
##erc
##ered
tough
##ora
theat
##nding
##edic
youre
##uts
##ution
##enter
onto
##char
stri
stock
mex
##ady
shoo
lives
##verse
ank
wasnt
washing
##oph
cha
chem
##one60
##ils
knight
awh
brook
##ults
watchin
fault
dread
sever
que
##izzy
##photo
uncle
adv
smh
girlfriend
##ullen
mondays
daniel
tax
planned
##kkkk
attend
##ipped
fancy
cooking
##oooooooooooooooo
simple
emails
##marie
tons
article
extreme
theres
uploading
downloaded
studio
pissed
obvious
entert
request
consider
gfalc
managed
battery
##one601
gfalcone601
09
33
az
ahaha
ache
econ
hill
kell
lack
lap
lord
mm
master
ot
rac
tag
wet
wide
xbox
##ez
##nal
##ht
##aj
##rad
##sl
##vous
##jam
##uit
##cou
##wl
##mind
##mark
##fm
##ford
##ores
##ani
##oose
##oomy
##omy
##oming
##stack
myloc
begin
##ida
shel
golf
##ury
##ala
butt
anna
angry
within
heyy
candy
canada
choice
workin
amber
knock
abt
misses
##eets
##ntown
span
clock
grr
gross
arm
hero
trad
trust
##ista
shouldn
level
unless
adam
##athon
launch
finding
stream
##cret
skin
talkin
snow
chann
given
plane
setting
scratch
lesson
cards
promise
##123
##yyyyyyyy
woohoo
release
##ornia
calif
catching
picked
collect
juice
##____
laughing
uploaded
based
commun
nerd
heaven
football
distract
local
issues
memories
addicted
weren
ugly
australia
library
",
(@
**
333
60
?"
auss
aunt
bre
bills
cir
cass
cash
cav
du
der
eb
gah
hid
kirst
kitty
mus
mile
mount
os
oper
pj
pix
poop
rice
sf
tac
wii
##ns
##gra
##gins
##ror
##ij
##iu
##jen
##ders
##bel
##ws
##men
##29
##zing
##inting
##ero
havin
##isc
##ises
##ico
fore
##leigh
meg
shots
##omez
lived
##una
wend
##erez
tweep
sux
goodness
##cel
##ila
alco
pls
##rah
##rap
##rif
awards
##aby
##ished
##icked
spo
spin
fake
arr
##ifts
tree
lookin
carol
quit
uni
sucked
gloomy
born
........
action
emily
photosh
painful
prefer
added
messed
charac
handle
board
updated
##ipping
decide
midnight
sims
figured
##airs
lights
episodes
market
evil
christian
magic
2009
katie
questions
frenchie
celebrating
closer
##world
fourth
oooh
desktop
yeh
swimming
##jonas
healthy
##natural
properly
mornin
victor
floor
credit
ocean
california
alcohol
ay
ain
ach
bff
ce
cust
core
capt
fur
fash
gh
gir
gal
hr
lou
lem
mp
mult
nl
nin
ss
sym
tut
table
taste
yog
##gen
##right
##ser
##sup
##ium
##jb
##core
##ben
##bie
##born
##with
##williams
##07
##_t
##fin
##95
##zil
##-)
##ouston
##ano
##eech
##aron
ham
##otion
##utcher
##chick
style
soph
goss
##iem
anth
chr
chall
sus
suff
neither
print
bread
spir
slee
twitters
drama
arms
phys
cond
badly
seattle
##loves
sweat
##azine
lex
cars
##ahl
##izing
creep
##shi
ador
##ploy
##ugg
flor
awesom
##pres
##ends
helps
discover
perfor
compet
famous
?!?!
supernatural
mrsk
happening
mummy
deleted
booked
kevin
ideas
attention
robert
hehehe
simp
invol
cali
easier
blessed
nicole
changing
iamdid
joined
##eased
##host
stressed
effect
fighting
straw
bottom
nervous
motiv
burned
purple
england
migraine
nkotb
besides
hyper
origin
montana
downtown
iamdiddy
26
^^
cc
drew
fem
father
ik
jr
jtim
ken
muff
mik
mtv
nooo
nails
push
rude
tast
tips
tears
umm
wx
wast
yrs
zomb
##gest
##gue
##hr
##hs
##hay
##ring
##ius
##jones
##uv
##uj
##dra
##dies
##bow
##war
##44
##fc
##15
##72
##zzy
##anc
##ona
##esy
##stal
##eall
iti
##child
##lect
##asc
whoo
station
status
shan
lim
limit
##iller
##urt
cancer
workout
##essed
plant
plenty
impr
knee
bru
##icky
speed
spider
exist
##ucky
clim
saving
##ify
##ittin
##ups
tweeted
##007
marc
flick
wrote
babies
dammit
hurry
##ivity
##gggg
reality
realize
hella
finishing
fuckin
##zzzz
situation
research
results
total
##dddd
rocked
##oked
report
camer
pair
announ
rove
keys
##icial
grade
diffic
grace
packed
syd
cafe
media
nick_
natal
learned
chatting
praying
insane
student
ruined
america
reminds
discuss
inspir
temp
tmr
europe
comfort
impressed
langu
beyond
theatre
fashion
performan
mrskutcher
jtimberlake
35
90
ace
aka
bound
dee
dest
dirty
equ
foc
fox
gin
gam
ht
hob
hills
iv
jun
jap
lin
lee
lic
liter
mt
meal
opp
odd
ree
rite
raw
sg
sin
ti
tat
tiff
x2
zach
##eg
##n1
##nie
##ners
##like
##old
##rick
##rup
##rich
##ses
##some
##vv
##pen
##pol
##just
##yk
##ych
##di
##but
##bers
##bby
##win
##mins
##65
##_x
##xs
##kat
##fg
##fs
##face
##que
toe
##inger
##orious
##lla
##itor
item
##ety
##ched
whis
##lynn
##amps
lizz
##sel
##irts
##alo
##alian
##vert
fri
fridays
heather
chuck
champ
choose
regr
sushi
comin
comedy
alive
happiness
##rik
##ander
##ument
offer
spark
speaking
blank
hadn
deck
##morning
##!!!
cla
grrr
##earching
drinks
##aph
friendly
##isters
swe
swed
quote
##000
##aches
marathon
appoint
becoming
diet
starving
##onds
##brad
intern
biggest
realised
server
##laur
talked
accord
?!?
hahahahaha
desp
mostly
paint
address
teach
roast
kept
editing
horse
revise
chilling
remembered
medic
meliss
paying
brazil
peter
possibly
surprising
presentation
annoyed
miser
britains
ordered
esc
miami
##books
elect
massive
fully
##know
voting
##ique
issue
rachel
lmfa
texas
trailer
essay
schedule
lakers
allergies
awhile
channel
frenchieb
gossip
adorable
difficult
sydney
nick_carter
07
28
9am
ale
bs
ber
booo
bones
cs
cable
dust
dud
feat
field
gm
gee
goooo
gives
ghost
hd
ie
jere
ky
kir
million
nig
pump
pages
perez
rough
rap
sour
sens
ts
tin
tis
typ
vol
wisd
##hip
##rop
##real
##ians
##pet
##down
##bn
##bug
##web
##wars
##06
##ko
##kid
##fy
##90
##92
##71
##erts
##erence
tooo
##ities
##ndry
##stre
##isa
##etcher
##eness
##iculous
##ashing
staff
shann
##illed
##pper
##ieb
weight
heck
twist
china
neph
upgr
price
##anta
alarm
plz
##ushing
amand
##abe
brown
brows
##ela
knowing
##ffff
blame
##aaay
wave
clar
gray
orange
everytime
points
##udge
secret
##lock
theme
switch
tweetie
##ode
##athy
ears
urgh
stars
starwars
hurting
##ggie
idiot
amazon
##ashed
perform
birds
excuse
driver
posts
posting
stayed
##aaaaa
classic
cleaned
winter
forgive
holidays
retweet
unfair
curious
accept
files
laundry
simon
##elearn
conference
avat
avoid
flying
jessic
##john
thereal
downloading
comments
dressed
hollyoa
chineselearn
kisses
stories
bathroom
large
michelle
richard
cherry
bacon
details
positive
golden
gunna
degrees
cloudy
glasses
yellow
continue
building
##donald
process
folks
slightly
conversation
tgif
several
custom
challen
original
performance
literally
according
wisdom
nephew
hollyoaks
!...
"...
29
;-)
bah
boom
cer
cnt
duck
dork
hood
hulu
ilove
jew
kry
mee
mcr
noo
ness
nathan
oo
pit
pill
pour
path
pier
ron
ram
river
sow
search
tes
tit
tight
ummm
viv
virt
yu
york
##ev
##nter
##gb
##gre
##god
##hil
##hrs
##sen
##vr
##jess
##yb
##y_
##bon
##bour
##mat
##42
##kins
##27
##78
##err
tow
todd
##onse
##lll
##ese
##esign
##isy
##eta
stage
meh
soap
soci
shake
shock
lip
lies
liking
lime
anx
chels
remo
subs
neg
outfit
##happy
##uses
##usion
##issy
makin
awsome
britt
mission
##arts
##ardash
##ules
anywhere
spec
blow
blond
hows
guest
cloud
grow
grrrrr
faith
drum
arch
truck
user
pod
##emy
##ipe
scot
score
thankful
appl
applic
smo
smoke
smooth
laid
##break
otherwise
hardly
tele
parking
ending
haircut
recently
trending
adding
annivers
termin
content
unfollow
##izzle
sara
cookie
grab
woop
opening
spread
difference
salad
polar
respect
response
cancel
regular
firefox
celebrate
replace
replied
ruby
closing
popular
pulled
motor
stephen
voted
nikk
dannywood
animal
honestly
eggs
journey
cuddle
jesus
senior
bubble
frustrated
including
shooting
extremely
obviously
cavs
spoil
simply
miserable
jeremy
anniversary
!..
'.
//
48
austin
bast
bunch
brew
base
cine
ds
dick
ec
eight
fed
fir
ftw
js
kh
links
moo
mouse
mush
nurs
pd
ross
rush
sr
sab
tb
tenn
und
voc
wo
wicked
yer
##eh
##luk
##hl
##rin
##rid
##roy
##tra
##van
##ias
##js
##jan
##jab
##cent
##city
##cott
##cullen
##dc
##bc
##bor
##bre
##bish
##mel
##mers
##mac
##66
##64
##fish
##field
##94
##75
##81
##zi
##zen
##ington
##eem
##ayy
##arr
##oman
##sth
##each
##iser
##isha
##enag
andr
##icip
infect
##chy
steak
states
bein
socc
lock
ship
liz
##ality
wel
##iment
worries
chest
susp
neil
##ryan
commer
princess
##antic
alas
##rage
above
known
##eels
speech
mode
exerc
dece
funn
funer
##aud
twitterland
gr8
greet
groc
drove
arg
army
cock
coach
against
manage
##istic
seat
carl
headaches
weekends
cris
suns
##aker
##aked
##show
player
schools
admit
advice
besties
sometime
##cca
letting
glorious
parts
##ended
##gged
idol
##from
##fresh
##iki
hole
ughhh
embar
buzz
paris
fucked
checking
boot
skills
musical
sniff
##bled
##blue
partying
##iewahl
dads
recog
walmart
##sweet
surv
boston
##........
lucy
term
cutting
revising
control
msg
##fletcher
grandpa
meds
!!!!!!!!
slowly
seconds
fellow
karen
danger
##boys
laughed
selenag
basically
polit
police
subway
surprised
##chester
digital
ridiculous
##timel
mamas
cousins
ellen
nooooo
expected
error
jordan
##news
,,,
charlie
auto
donniewahl
##00000000
breathe
recovering
screwed
mistake
clouds
suggestions
chapter
2moro
wifi
mariah
babysitting
deserve
delayed
spanish
regret
avatar
selenagomez
donniewahlberg
$$
***
.)
23
27
31
6th
99
ally
ari
aaron
bt
bust
cu
cig
cob
cult
center
dye
eth
fear
fif
houston
jt
jake
jac
jose
jav
lul
mia
mandy
ox
oz
oven
pad
ray
rab
rick
sv
sd
size
searching
ted
tir
tun
tig
txt
uber
ustre
vs
vista
wire
yard
##ni
##nor
##ges
##gam
##lan
##oft
##ae
##run
##rain
##reed
##tell
##ture
##sy
##py
##pool
##ji
##ju
##dam
##die
##bu
##bird
##wy
##wal
##maine
##_g
##_o
##_f
##kd
##food
##fry
##fol
##73
thnx
tong
##anut
##ata
##ati
thes
##oned
##online
##itis
##oof
##stone
hal
##ota
##otic
##isf
myst
inn
forum
whore
##cky
stack
stalk
sober
socks
shad
liver
fred
france
##ims
chas
sup
suit
comb
##haw
##ttt
imma
asap
twitt
brilli
##elt
##oles
spl
sports
devel
##aah
gud
growing
sadd
sadness
truth
##anger
beta
pock
##ement
##aga
##iph
##berries
monica
whoa
scan
science
##acey
div
urban
acting
actual
##ected
hott
helped
listened
##anknight
##ensen
hearing
runs
couch
sneez
accom
freezing
##black
hunting
##ddd
30pm
dreaming
prep
##what
charge
restaur
boat
updating
edit
erin
hopes
##gling
##yyyyy
invited
testing
definately
xxxx
confir
picking
counting
network
blocks
juicy
##aaaay
ahhhhh
ps3
graduate
geor
140
kicked
subject
standing
ruin
!?!
replies
cyrus
##street
jerry
jersey
keyboard
##ounge
denver
doctors
panic
typic
##!!!!!!!!!!!!!!!!
creative
garage
jennif
##2009
neighbor
breath
comfy
degree
texting
yahoo
martin
assignments
signing
duty
utter
incredible
dishes
attempt
aussie
circ
photoshop
anthony
florida
competition
appointment
smoking
recogn
tongue
))
55
500
aid
bam
buck
curl
corn
dk
dedic
eu
f1
fool
kl
ker
kyle
mater
nur
nood
obs
pun
pound
pays
pian
rs
rp
rent
sett
sittin
tap
ugg
va
vill
vent
wen
wil
wats
##nk
##now
##gust
##gab
##hood
##ral
##roll
##round
##rose
##tar
##iod
##ped
##jd
##jac
##cd
##cool
##yc
##bunny
##wi
##mad
##mike
##kay
##ken
##31
##70
##zilla
tht
##oust
thel
##eday
##vey
##eag
italian
##ether
##ening
##icles
##chris
ish
##lew
whit
whew
beans
locked
##aded
##adam
##amed
shr
shiny
lily
##sex
##urance
##ira
##ppin
notes
nothin
chees
reun
refer
goodmorning
reach
##ential
##essa
##ilar
plug
amount
##ateful
mah
##elton
lolz
##alltimel
##obe
##obs
##gend
blo
bleed
##mme
##oyd
##ella
clue
gree
grown
saved
##ooooooo
phones
conv
usb
uses
yeahh
sept
bitter
##iac
sway
tweetphoto
heads
scare
scene
peanut
##acy
##aced
##shop
unhappy
##ugget
thankyou
appt
appro
##princess
himself
hiya
picnic
url
##soci
##uffy
minus
lawn
##ossible
##ggy
##gging
##ords
hoor
emotion
##cream
skype
##grl
belong
##zzz
snip
snug
##bling
30am
walked
teaching
##white
soooooo
hitting
provid
contest
contract
##1974
robluk
apolog
burr
metal
tommor
syn
cait
profession
laura
!!!!!!!!!!!
psych
salt
prayers
magazine
human
correct
quickly
britney
teena
mommas
heavy
rubbish
transl
mikey
##iiiiiiii
holding
##works
mcdonald
solange
pieces
massage
roomm
dhugh
talented
snap
errands
jordanknight
##ribly
events
matthew
selling
irish
##isdale
hooked
spelling
tweeters
##mbers
drawing
named
semester
2morrow
option
##words
##addict
ankle
economy
ebay
captain
lemon
spirit
tastes
wasted
language
despite
virtual
subsc
soccer
grocery
##alltimelow
robluketic
->
.!
300
4v
5th
=/
bin
bing
bass
bio
bomb
cre
cind
cakes
cries
dies
dates
dizzy
eww
fal
gil
geez
hide
jane
kp
kk
kel
kitt
kris
kwk
lon
mill
ment
mos
mang
nt
noooooooo
names
oil
ohhhh
py
pity
punch
pitch
ris
rog
sau
tc
td
tink
tub
wy
wink
wand
weak
woken
zoo
~~
##name
##gee
##gic
##li
##lam
##ointing
##hu
##away
##tg
##town
##say
##vie
##iee
##po
##pher
##pack
##pting
##jp
##jc
##jour
##jud
##ui
##ued
##cor
##cook
##cia
##cup
##dave
##bd
##bot
##bill
##bra
##bear
##wil
##west
##mr
##mich
##ket
##felton
##35
##100
##zs
##zel
thor
toss
##orter
##orting
##an_
##anny
##anoid
theater
theory
##eesh
##ooke
##arian
hack
##otha
##vet
##eah
##isher
##eng
##ened
##ency
##ences
##enrie
##icing
##icia
...)
##cho
##chi
force
forced
##asg
whether
stoked
belly
##idd
##idget
members
loser
##amous
goal
##sell
##irou
##iron
##unn
##iece
fridge
##imo
held
canucks
##hern
reh
refu
reject
recept
supr
##entr
##them
nov
nove
prot
ali
alter
alice
plants
##usk
gots
tool
##outs
imm
image
##ribe
aswell
todays
brings
missin
##uma
##arded
##oliver
##alley
blues
wah
whenever
client
grateful
faces
drank
sav
trade
waitin
##itted
##iped
select
##lover
swee
carry
quin
quar
script
leavin
##ockey
bedtime
sunbur
##shirt
unlim
adore
##ples
##tsk
someday
sms
##beck
rains
rained
daw
##moore
feelings
loose
craz
##gger
yayy
older
##spot
pretend
trips
period
danie
tells
ughh
paranoid
trace
sundays
##tones
meaning
##lando
##twitter
beauty
useless
rocking
prepar
previous
steven
killer
charger
hangin
##uuu
role
hmmmm
##hahahaha
terr
cutie
jamie_
indian
released
visiting
##carey
trains
!!!!!!!!!
colour
tomfelton
giant
sales
therap
humid
pupp
mmmmm
register
##parents
rule
bugs
##paul
younger
vancou
mommys
square
pleased
balls
arrive
##---
traveling
potato
wolf
normally
atleast
laws
ringtones
bella
blew
impossible
memory
depends
##steph
shoutout
hmph
nuts
topics
##harris
bowl
ignore
pressure
installed
queens
delivery
certainly
assignment
palm
constantly
dutch
ultim
alyss
bothered
brooklyn
dreading
tweeple
victoria
creepy
html
japan
surprisingly
lmfao
shannon
cereal
pathetic
##bourne
baseball
infection
december
mariahcarey
brilliant
develop
pocket
typical
roommate
dhughesy
kwk9
sunburnt
unlimited
vancouver
3am
7am
?)
aa
apr
apt
aye
biz
bump
cart
crow
cale
db
df
dum
dall
dump
ee
fy
gg
g1
ginger
hp
hind
hating
hockey
iw
jc
jd
jet
jod
jak
jazz
kas
keen
lugg
ml
mas
mud
munch
mister
nc
ore
oooo
pb
pand
pff
pure
pills
ri
rot
sry
sized
sisters
tune
tyl
ub
vet
ways
wud
woss
waaaa
wings
ze
zac
##nl
##nin
##gal
##great
##geek
##lie
##luck
##hm
##hor
##hours
##rass
##ream
##sa
##sed
##vd
##vm
##vee
##vest
##ios
##ients
##pan
##jee
##jirou
##uel
##call
##cmay
##yed
##bi
##bles
##bstack
##wing
##wis
##walk
##mate
##03
##45
##_me
##fo
##fon
##fest
##fab
##full
##91
##zo
##inner
##inson
thumb
toys
##orr
##anks
##oni
##onder
##onica
##itz
##itas
##itions
##ares
##oma
##sta
haw
hamm
##otes
##eaks
##icated
ing
inj
inc
fort
##asp
whoop
stun
##kelly
megan
solo
loll
##adee
shud
shak
shitty
##irre
fran
fries
fruit
##imi
##imin
heid
##days
wore
twpp
cho
chant
chips
##ento
..?
..!
##thomas
##esss
##ilk
##hael
##hawk
noon
noes
##aint
plays
amusing
likely
morris
morgan
##rip
assh
awa
##abl
##abel
##ability
##andra
timing
bron
##arty
backstreet
##ffe
##uled
##olic
willing
slam
agent
agreed
demo
##ollen
##oytell
grass
grrrr
moments
drugs
greatest
saf
coc
cod
phew
wouldnt
trees
converse
usern
##agn
##agr
thingy
showed
##azing
cares
nicely
makeup
quality
##ewl
cramps
##ocks
##shit
adm
##ugal
smiling
##irsty
##moon
surely
##freak
bigger
strug
guessing
luckily
kidd
##ika
employ
##oxy
eliz
snack
##ierd
sites
resist
awwwww
photography
stops
##nnnn
repair
singer
##otte
foods
dogbook
##awa
kev
retarded
##kkk
terry
cutest
jamie
##roid
##aughters
grandparents
samanth
decision
burning
goose
invest
johncmay
tests
##ebbstack
darling
faster
angels
harry
budget
buddies
signed
insurance
humor
cupcakes
publ
students
george
effort
viewing
corner
broad
sharon
wordpress
appreciated
disappointing
riding
transfer
jerk
##babe
audio
audition
bags
entry
sanct
obama
pancakes
recording
##ssssssss
expecting
created
stores
haters
data
##nicole
anti
neighbors
banana
donnie
crashed
camping
souljab
explain
bowling
model
hollie
viol
central
rosie
wknd
general
shaun
screaming
constant
dawnrich
technology
incredibly
festival
##blog
considering
community
distracted
hiding
wendy
carolina
characters
##present
involved
limited
tmrw
comfortable
focus
license
international
electric
##knowles
dudes
kirk
browser
starwarsday
tesco
##hilton
chelsea
##ardashian
cinema
nursing
tennis
exercise
funeral
survive
java
accompl
restaurant
village
snipurl
solangeknowles
reception
november
luggage
##oytellem
username
johncmayer
souljaboytellem
dawnrichard
!.
/?
4am
8am
=]
>.
aj
bm
bul
battle
berry
cit
crew
cupp
dur
dim
diss
fe
foo
gum
gall
gifts
hip
heal
hated
heels
iced
jj
jos
jail
junk
kam
kenny
kitten
lan
lit
led
lines
lance
lamb
mn
mk
mf
m8
mz
mow
meeee
mental
nh
nz
nun
nint
nail
naked
ping
pee
pir
penny
rr
rd
rou
rat
ric
rly
rus
rout
rum
rang
rave
rarely
tend
task
wi
wth
wra
wise
yee
##nia
##gm
##got
##gles
##lt
##lou
##look
##oi
##hy
##hun
##him
##aver
##ael
##ross
##tn
##tastic
##talk
##tila
##vt
##vine
##vation
##vity
##ieall
##pd
##pal
##pix
##uy
##uum
##uous
##ucc
##cs
##can
##cra
##yo
##dh
##dee
##dess
##bat
##bies
##bag
##bach
##bath
##will
##mes
##met
##mine
##mod
##mond
##mary
##mates
##63
##68
##_xo
##kr
##fiss
##28
##98
##1q
##80
##zp
##zie
##inst
##inea
##inion
toron
##anie
thee
##aries
##oms
##stairs
##vell
##eaut
##eapp
##isco
##enson
##iceless
##chool
stat
steel
steal
stinks
bever
bebo
begins
##iders
member
sod
##adi
shy
shaw
shops
##illian
##ights
frick
frig
fried
anime
withdra
cand
chip
rebe
represent
negle
##hah
no1
pra
##ante
alp
##ksha
plain
##ctor
##ctic
##riff
##riage
awk
##abeth
twitting
bridge
backup
knowled
##ulin
##olo
##olf
##ige
##igirl
##igner
willi
##ober
##eeds
##eedom
##iney
spock
moi
bla
nighty
slice
##mmensen
##ellen
##aund
guil
guilt
clip
organ
orlando
every1
saus
heroes
##aper
##apore
coke
convin
poker
##eme
##ager
wonders
##ubs
follows
manchester
##istry
seats
seven
separ
##log
##loved
bits
##nyc
swing
swift
swollen
leon
lect
leigh
tryin
##ewell
##izon
##izes
cro
mothersday
##phones
##aki
##aching
uns
united
##anson
longest
adop
advent
##eye
marks
marley
flav
##pro
##prom
##prod
smack
##beat
joh
joey
glasg
borrow
##cious
partner
babes
active
##ivan
eaten
##bro
crawl
omfg
##endo
##ggg
beast
##quel
lying
harder
lovin
bush
ends
##oxo
stuffed
hung
hunt
farm
resc
crystal
desper
satisf
##nold
preview
singapore
##ettes
charged
winning
##nessee
blogging
blogspot
edin
##club
##hahaha
horror
doug
attract
chilled
concentr
indust
india
robin
david_h
acad
##a_guy
grandm
graph
films
similar
##101
johnny
##attered
texted
legal
package
##medi
touring
melbourne
artist
##burgh
tomato
karma
##rrrrrrrr
jeans
honor
##clemmensen
##easy
##track
##monday
christmas
basket
cupcake
inform
infamous
mmmm
canceled
regard
kicking
bugger
##untu
britain
hollywood
americ
reminder
reminded
cyber
##kyo
maths
potter
potential
##eeeeeeeeeeeeeeee
##young
covered
tennessee
##innam
location
progress
michaelm
officialtila
:-/
andyclemmensen
bleh
portfol
impal
????????
animals
homie
##eringring
emma
filled
accidentally
hayley
autom
bkite
tweeter
silver
connection
freeringring
journal
baked
centre
successful
target
##rosoft
contacts
thomasfiss
october
renew
grounded
virus
mexican
mexico
entertaining
beginning
collection
brend
mountain
spinning
character
multip
sleeep
motivation
female
zombie
bruce
flickr
destroy
linux
items
whisper
lizzie
##selves
claire
sweating
medicine
perezhilton
typing
twisted
challenge
pillow
pouring
society
brittany
application
tbh
wireless
liverpool
noodles
reunion
convince
hooray
emotional
rehears
therapy
dallas
wossy
sanctu
cuppa
toronto
friggin
neglect
convinced
glasgow
david_henrie
portfolio
-.
06
05
08
360
400
5k
5pm
6am
:@
</
?!!
ack
ara
aqu
aaaa
auth
billy
bene
cn
cw
cad
cate
dl
dirt
dyl
daughters
eee
emo
edd
ft
fone
flew
ftsk
gem
gnite
gaga
hq
hed
hyp
ih
ian
ire
jaz
jury
kin
kor
kal
kra
kore
kath
lj
lun
lower
lounge
nar
og
oy
ooooo
pt
pas
pil
pant
patch
pac
pets
punk
porn
panda
pony
rc
rq
rate
rod
rise
sj
sink
sang
sass
tx
tid
tam
tayl
una
uhh
vamp
vicky
valley
wu
wooo
wins
wana
xp
xk
yi
yipp
yucky
##nate
##nik
##gon
##gun
##gate
##gian
##gory
##lj
##lady
##o_
##oor
##oen
##oha
##oons
##hat
##hee
##hen
##hand
##hem
##hod
##aid
##roo
##sn
##sat
##iors
##pi
##put
##pink
##patt
##coo
##cal
##cie
##coll
##corn
##camp
##dia
##bg
##big
##bull
##bank
##bster
##brown
##wm
##wee
##woman
##mur
##mum
##mia
##67
##49
##55
##57
##_a_
##xter
##kiss
##fi
##fic
##3r
##36
##97
##inter
##erd
##eres
toooo
##ature
##oning
##iters
##omor
##sty
##store
hai
hawa
youth
itself
italy
##isn
##eter
##eting
##ghh
##chu
##chan
##christ
##rep
##rell
##rend
##reck
##lem
##lection
whil
wheel
stood
stol
stub
stitch
beck
bears
mega
sob
sof
##lys
lover
sho
shell
shoe
shifts
##sem
##urity
##alan
##alking
fry
frm
frost
freedom
wassup
twurl
suz
allah
upon
outlook
##thin
##ileen
noise
prim
pros
prince
prior
priceless
##antal
##raz
##inky
immedi
##ria
##rix
asp
##osa
##osis
bran
brandy
brooke
miss_
missx
##elf
##arten
somewhat
##ership
##olt
##igan
william
##inez
spain
spoke
mock
molly
thinkin
blu
blind
blows
homeless
##mma
##olla
function
twitterberry
groo
##earl
arent
##aps
##ified
coding
enth
trent
poet
popped
tomorow
sean
afr
##ysh
##ysp
overcast
##iao
shoulder
gona
whoever
##yyjirou
lemme
carr
afterwards
leaves
##acity
univers
playin
sayin
ads
advert
mars
mari
marry
margar
marriage
flood
smiley
letter
joj
##atherine
sooner
##ealand
thread
thrilled
probs
minor
coolest
##ection
loop
craw
craig
##tail
helen
##free
##quet
##quid
helpful
realise
perth
teh
##iko
listenin
parent
warning
soundtrack
travis
gods
10th
drivers
belie
mighty
result
##tweet
recent
useful
delete
##otten
##etti
instant
surf
surround
winner
opinion
edge
educ
luke
lucas
highly
terribly
##unky
concern
##iction
##hhhhhh
computers
indie
##glass
complain
complicated
barry
burger
deadline
##iverse
##connect
goood
shortly
##106
relation
related
tommy
2010
careful
confusing
darren
##_benson
replying
##itional
melt
##iety
##burg
bringing
papers
blessings
1000
nature
changes
accounts
loaded
evry
joining
insom
2008
katy
numbers
##coming
diego
respons
patrick
raise
dealing
digg
heaps
arrival
crossing
##worth
ryans
costume
muah
roads
distur
imax
owe
purse
vids
mentioned
latin
##writer
datab
devon
engage
##ograph
kimber
tempt
##jonathan
##2001
reviews
##stein
anticip
filling
##exp
kristen
pigs
turning
turtle
washed
sunburned
silence
models
holla
delivered
mandyyjirou
##((((
lifes
butterfly
cruise
judge
courtney
cubs
dublin
lesley
##????????????????
suddenly
murder
##charl
advance
entertain
settings
kirstieall
mountains
foreign
##rific
yoga
printed
discovered
effects
strawberries
climb
cameron
rove1974
natalie
inspiration
sweden
escape
upgrade
customer
kryst
shocked
anxious
negative
replacement
commercial
embarrass
allyson
fifth
mystery
saddest
recognize
dedicated
material
obsessed
piano
burrito
mcdonalds
preparing
ultimate
fyi
nintendo
awkward
knowledge
williams
guilty
edinburgh
impala_guy
hawaii
whilst
stolen
immediately
mandyyjirouxx
kirstiealley
"?
',
)...
199
3g
36
38
4pm
64
75
7th
800
;;
<<
?,
ai
aer
aah
aching
bh
bot
bite
boooo
bby
bare
boun
bwa
ct
cath
cyn
crown
dor
dill
drow
dia
dash
dull
dare
duh
eag
ets
ecl
erik
fn
fc
fift
fudge
gang
gmail
gene
hw
iz
ira
irr
ji
jst
jog
jared
juss
kon
kud
kayl
kewl
lr
lc
lah
lac
mut
mim
mite
miz
mcc
nu
nim
nine
nach
nash
naw
nana
nhi
national
niece
occ
ped
pow
pers
poll
pork
pete
pedic
riot
sq
sant
sally
sasha
tiss
tall
tuck
tire
tape
vine
vog
vod
wook
wiz
wik
yas
yuk
zoe
zealand
##nz
##nam
##gies
##lis
##lers
##list
##lace
##lib
##o3
##oong
##oves
##hart
##aoke
##ault
##rast
##read
##ti
##spr
##vl
##vp
##via
##iar
##pn
##pes
##pea
##pad
##power
##jer
##jul
##junk
##james
##cam
##cop
##cass
##yer
##dj
##del
##bud
##biz
##bits
##wd
##wer
##wit
##wid
##mg
##md
##mz
##mcc
##muse
##0n1
##47
##_in
##_au
##_the
##xe
##xa
##xi
##xc
##kar
##kardashian
##far
##fall
##foot
##2k
##39
##,,
##iner
##inis
##inty
##inating
thi
thail
threw
##erie
##erina
toes
toil
tokyo
##ingo
##anas
##ators
theb
theellen
##onic
##eezy
##arin
##stor
##storm
##style
##othing
##eaa
##ealy
##eally
itouch
andre
android
infl
inbox
..."
##ghhh
##chell
##change
##rek
whom
stu
stell
stopping
stole
bend
beha
beats
##iding
##idence
##iddle
meat
mell
meow
##lym
##lying
lobster
##aden
##adget
##amor
##amas
##amore
shuff
shark
shade
shared
shirts
sheesh
shaund
limo
##lda
##sec
##ura
##urdy
##iro
##ales
##alog
frame
frog
!!)
anton
dod
twi
cani
chin
chili
chores
refresh
suzy
comics
common
reall
reader
##thep
##theb
thisis
##hale
pred
prison
prices
proof
##antom
alan
plastic
##usive
lovel
tools
happier
##este
##ripp
##rizz
asyl
seemed
##ando
abby
twits
twitts
brb
brent
brick
bride
brunch
breast
missy
##eline
##umber
##umbs
##fficial
##eeling
weed
##ola
willy
##inda
offline
newcast
##inem
spa
spiders
moz
moder
blink
howie_
decl
device
debb
##aac
##aaah
##ello
clients
twitterverse
##eared
##rows
sac
sorting
##apr
mornings
##akeup
coco
phill
trash
sleepin
sleepover
veget
finale
##eman
##ags
##ague
waited
friendster
##iper
##ipse
##loe
##lode
monster
monitor
bites
bitches
overall
shouldnt
##aze
legend
carn
quotes
scen
##ews
##ewart
leah
cran
crashing
##odd
##phot
##phere
##she
unc
unable
marian
##rrl
peoples
flip
flower
##perry
smok
smiles
became
joint
diam
rainbow
##eeeeeee
littlefletcher
parties
wrk
daisy
##uffin
lappy
##quin
##ashes
lyr
damnit
famil
ughhhh
parade
remix
remote
sounded
boredom
skate
skip
tracy
coup
counter
##green
stuffs
belive
##atte
sitter
chances
farewell
##iewebbstack
resched
##aaaaaa
cryin
##ibes
recipe
##avin
##avis
reports
pregn
##meg
##uzzy
handy
##awd
keza
##.....
sooooooo
failing
highlight
prov
hopeless
##icted
indo
##gled
macar
windy
promised
acoust
cooked
gravity
##conrad
security
filming
epiph
seafood
passes
password
milksha
legit
calm
calvin
bbc
##carr
##marsh
colleag
microsoft
chocolates
dragged
jackson
mitchel
##burger
sentence
##gold
jean
reasons
harley
##joe
gardening
##theart
##thegreat
unfortunat
gregg
forgetting
iamjonathan
##check
bands
geoff
stressful
brave
views
##paris
factor
factory
celebrity
vanilla
squirre
gigs
transport
##boots
##struct
produ
##iiiii
audi
pulling
##eeze
costs
solid
muse
rolls
verizon
fund
wallet
roof
require
garr
empire
nikki
notebook
randomly
inspired
##wwwwwwww
ashleyt
jenna
lisa
michigan
portugal
##smith
homes
smells
feedback
tanning
position
laurenconrad
torn
manager
bobby
bangs
dollars
ignoring
jumped
connected
yelled
bradiewebbstack
##official
##aurus
attacked
cooper
allergic
##xxxxxxxx
buffalo
fold
judd
frustrating
##mommy
deserved
econom
shelby
amber_benson
knocked
auntie
muscle
taco
tacos
galax
sophie
chrome
suffering
condition
ikea
muffin
climbing
announce
discussion
gaming
opportun
feature
goooood
##bnation
jewel
title
podcast
applied
terminator
woah
welsh
greetings
teddy
tuned
innoc
sneezing
prepare
confirmed
!?!?!
)))
nurse
blokes
september
tommorow
sauce
tubes
terrence
registered
april
tyler
ubuntu
stunning
asshole
>.<
##install
sausage
satisfied
basketball
dylan
hq0n1
korea
prosper
##connected
eclipse
vinegar
thailand
theellenshow
newcastle
howie_d
pregnant
keza34
colleagues
iamjonathancook
!:
"!
'!
'..
'...
1am
2night
42
4ever
5am
70
88
8th
94
95
:"
:[
?...
aun
apl
bj
bom
bun
bake
bod
bond
bbl
bail
bald
boooooo
cp
cus
cac
css
civ
cinnam
dot
dre
dere
dess
dip
denny
dyn
duc
e3
fot
file
fog
furn
font
ferr
fusion
gt
gim
gel
gna
giv
gary
gib
grew
het
hic
hud
hog
ist
icon
izzy
iantal
jill
jays
judy
kg
kan
kenn
kale
kicks
l8
lal
laughter
lulu
mb
mun
mug
mates
mask
mango
nj
nas
nad
nest
nort
nipp
naught
nugget
od
pg
pp
pw
pul
pem
pup
patter
peas
rt
rome
rant
roy
rox
russ
rails
ripped
rules
sed
sid
sight
sack
sons
srs
sandy
sissy
tp
tay
tack
tess
tel
tang
tank
tierd
wes
wut
wack
wrap
zone
zack
zero
##nm
##nar
##nut
##gir
##gia
##lor
##len
##live
##hw
##hes
##hot
##hill
##hard
##hib
##hinks
##a8
##ru
##ras
##rated
##rams
##tal
##sg
##sd
##sav
##iott
##ieee
##iya
##pot
##pie
##point
##jt
##jv
##j106
##uzz
##uits
##come
##cess
##cul
##col
##cour
##cash
##cript
##yan
##df
##dz
##dan
##des
##dar
##date
##dul
##bz
##bal
##bone
##bob
##bitch
##wp
##wan
##wine
##wife
##mal
##mie
##mil
##mys
##mach
##mont
##made
##61
##0o
##0r
##4d
##41
##56
##54
##53
##58
##_e
##_xx
##_sp
##xy
##kp
##kit
##kate
##kitty
##f3
##fort
##father
##fair
##fillion
##2b
##300
##360
##qe
##qp
##zu
##zon
##==
##\/
##inee
##inate
thou
threat
thirty
##erin
##erto
tooooo
tourn
towards
##inge
##order
##anz
##ancy
the_
##lle
##aya
##iton
##itation
##iture
##itude
##ndr
##arah
##stood
##stick
##stud
haa
haz
halo
youu
youuuuu
##otton
##eau
itag
##etime
##uto
##enc
##enz
##icular
onion
##cht
isaac
forth
##asher
##asco
stink
steam
styl
stacey
##kel
