[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
´
½
¿
##i
##c
##k
##r
##o
##l
##a
##z
##e
##m
##t
##h
##s
##n
##d
##u
##b
##j
##y
##f
##8
##3
##1
##0
##9
##5
##g
##v
##p
##x
##w
##4
##q
##6
##7
##2
##´
##in
th
##er
to
##ing
##ou
##or
##an
##at
the
##on
##ll
##ee
##ay
##es
##it
##nd
##oo
##ar
##om
##ed
##st
ha
you
##ot
##ow
##ve
##ea
it
##is
my
##et
##ut
##en
and
##ic
in
##gh
on
##ch
is
for
of
##re
##le
##as
wh
##ck
st
##ke
be
##id
me
so
##ly
lo
that
##ght
##ad
##am
sh
go
##ome
li
##ust
have
##ld
##se
##ill
##ight
##ur
##ter
day
##ir
##al
##un
##pp
##ith
##ie
we
##ver
but
fr
##im
##ere
just
an
with
##ood
do
not
he
wor
##day
at
##lly
tw
was
can
##her
##op
ch
get
##one
re
su
ne
good
all
up
##ce
out
##ry
com
rea
##ent
##ack
work
now
this
##ess
##th
##il
##ould
##ha
no
pr
##ain
##ant
al
##ks
##tt
##ion
pl
##us
am
like
than
##ast
are
mor
##iss
got
love
don
too
your
happ
##ate
htt
##ra
http
ma
##other
##ink
##out
##est
im
##ct
##ri
as
kn
aw
today
see
##ab
##and
tim
##ish
ab
twit
going
br
##os
miss
what
##el
some
##art
##ead
##um
##ook
happy
##eep
lol
back
know
##eet
##ff
##ong
##ard
from
##na
##ick
##eel
wee
##ul
want
one
##ning
##ers
time
##ig
##ol
will
##ind
off
##nt
##all
feel
did
##ice
ever
there
mo
really
new
##eed
about
##hh
##ine
##ge
its
sp
bl
any
##ob
ex
think
mother
##ting
##atch
night
##een
how
had
##ally
sl
##ope
##uch
ag
home
##mm
they
##ool
##ough
##ite
de
##oll
haha
if
##reat
##oy
##mor
oh
##aa
well
##our
##uck
##ell
fun
##ving
##ame
gu
##night
##au
need
thanks
wa
when
cl
twitter
##dy
gr
hope
much
watch
still
fa
ll
##ound
mom
or
##ear
here
every
dr
more
ar
great
sa
##row
##king
wish
her
sad
sor
##ap
last
##ous
##ies
##oooo
co
morning
##ake
ph
##if
##iend
tr
has
en
would
she
con
##ery
look
##ang
then
##ays
sleep
been
again
##ide
us
ve
po
bet
fin
yea
##ww
by
##hing
##ollow
##em
##own
only
bad
could
tomor
wait
friend
##ud
won
##ag
##ub
##itt
##ile
follow
may
tonight
man
why
tomorrow
thing
##ore
##ation
sorry
##xt
##ive
##ist
##ip
##irl
se
##ber
af
them
##og
##fe
mon
##ys
very
bit
show
yes
over
right
##pic
##ia
##ny
##ass
car
sw
should
gon
##yy
who
##az
le
##lo
##ah
though
nice
qu
##ort
make
##up
try
ok
tweet
head
sc
gonna
##ew
yeah
pe
sch
##kend
eve
##iz
##ty
better
##00
weekend
week
way
##ause
after
lea
getting
cr
##ue
##ac
mothers
##od
##ock
##ph
down
sun
bed
does
##ak
##ach
un
come
##ans
play
mar
ad
say
##ose
##lf
##sh
long
school
hour
##ug
mad
start
##pl
peop
##rr
twitpic
##ey
##ts
##eam
next
fl
som
thank
people
were
##iday
didn
mov
##my
app
awes
##per
him
##ma
dont
##pr
sm
hey
best
girl
days
somet
##cc
watching
hate
##anna
##ought
jo
##ure
##eak
##ss
suck
awesome
hi
let
tal
bec
pic
##ace
call
di
litt
##be
plea
gl
rain
##ath
##thing
never
##ater
bor
##xx
##ci
##to
being
##eeee
little
ear
star
wr
ur
##age
##ity
##ich
part
even
year
bab
##ired
da
##ways
##ather
soon
##irst
alr
##ft
working
##der
thr
having
##pt
##eal
che
##so
take
list
act
sick
la
##uff
##ious
##ouse
##ble
prob
his
dam
min
##ond
hur
where
cool
##ment
##ner
##ther
life
sure
please
##mo
eat
##ect
our
doing
done
##iv
feeling
cra
loo
because
##bo
##ute
lot
always
everyone
##ii
##oss
om
##br
bea
find
id
##ta
hel
##eady
##end
##son
inter
cant
first
keep
##urn
tired
yay
##ful
guys
wanna
##ily
friends
already
big
hot
##joy
##gg
##qu
other
##fr
##ix
movie
##int
something
##kes
old
amaz
phone
another
##oke
made
ly
song
hours
##ord
##ash
##ms
##wn
##self
yet
thought
enjoy
trying
##he
##sp
real
live
pret
house
help
tri
##oc
##ull
hard
##ire
##ooo
##ian
##fore
read
ready
dis
##man
##ually
str
before
per
friday
hell
comp
te
bir
luck
ya
lov
##usic
guess
##iny
omg
##url
kid
looking
damn
someone
pretty
dan
##zy
##unch
monday
em
ho
tell
##ik
kind
##oom
away
exc
sucks
bus
fam
listen
ugh
went
amazing
wow
##by
##ank
finally
bu
par
##ens
war
##ited
same
maybe
into
nothing
rem
end
boy
hear
job
##bl
##ise
looks
sound
##get
finish
fuck
run
left
sk
ser
##cr
##ox
check
##opp
missed
bored
baby
boo
two
tiny
##of
tra
##ward
things
el
##are
##ated
10
god
cou
sweet
jon
##side
rec
music
said
cle
dri
those
##ats
##oth
face
doesn
##ince
bel
late
##ert
stuff
lost
actually
also
talk
##zz
while
##able
post
later
put
##io
##gr
##itch
glad
sn
##ary
world
break
##ign
saw
early
acc
free
##nder
##ier
weather
##oney
meet
##cy
such
sit
##att
##ley
chan
din
must
birth
give
##les
##fly
summ
might
rel
around
waiting
birthday
sund
wonder
party
hun
##book
super
hair
##ence
mean
far
##iew
stay
tinyurl
res
ta
unt
##ton
##ates
myself
hahaha
##aaaa
tot
awww
poor
xx
##dd
few
##land
des
gone
##aw
##hhh
phot
cry
their
thats
##lc
coming
mr
##igh
rock
since
##co
class
##tw
##nn
until
##terday
supp
happen
makes
yesterday
summer
##ps
aww
anything
family
dad
sat
beaut
sunday
found
without
use
##fu
##ins
stop
gotta
everything
30
##ib
##ne
##ory
##cfly
##iting
making
most
##most
mum
wal
##ok
##av
##ating
rep
dream
cute
lunch
tho
almost
##ffee
##iful
pain
fav
month
excited
##ike
plan
##ork
tre
till
cause
##sw
##bs
##ably
anyone
def
add
game
pre
ste
okay
pict
vide
##ild
##ple
welc
least
tea
##ris
##line
##no
##load
dinner
del
coffee
sing
##ime
cold
kill
##ott
##ieve
food
##ett
drink
leave
listening
clean
totally
##de
##way
##ark
inst
place
hurts
beautiful
welcome
mess
char
ah
money
sur
##wh
forward
##upid
cam
hang
win
##uu
##ym
##ets
haven
wanted
isn
forg
many
pa
##uz
these
stupid
##ions
hu
##rist
blog
##ache
finished
##ax
##ever
shit
through
probably
##body
hand
mine
under
ann
##ail
##ness
##ney
##ams
missing
book
hol
turn
##ina
dog
thinking
##ude
ill
www
##ons
times
believe
rest
##hn
##vid
##ift
buy
sounds
room
send
ke
op
##cl
##orm
which
ass
playing
bo
ro
##me
lovely
##more
ey
hmm
ret
##ds
##ves
##ines
##ana
funny
fm
##kk
##ave
##rew
wasn
##ently
##ush
##erson
eating
ed
hug
lad
##eci
##oot
##ote
upd
office
##net
##als
kids
##fully
lu
stuck
##ents
idea
sooo
##act
##ng
took
didnt
whole
##ved
##haha
er
soooo
##ayl
guy
fail
##ember
hor
hit
lil
##urk
outside
high
red
##ici
enough
##press
ter
##ase
pro
dou
set
says
att
rev
followers
headache
cut
hop
##iley
##osed
wants
cont
scr
wrong
forgot
jam
tv
##ird
##unk
chill
exp
grad
conc
##fect
##opping
##ont
##ict
anymore
moms
unf
cour
less
woke
##girl
##une
##hhhh
ago
##mail
comput
remember
ind
rob
##ked
##ep
goodnight
plurk
kinda
ms
##ro
##ding
##ount
came
wed
##ues
##ors
##vel
mac
##izz
trek
full
##ipp
##gl
##vin
##esh
##ither
hehe
seen
black
##ube
busy
video
wind
yum
##mer
##ual
##19
##phone
proble
4w
both
cur
card
fan
lau
name
person
ang
prom
hopefully
years
sar
##udy
##ance
##enn
sitting
sou
##ama
##ult
david
ac
##yp
##fl
##oud
weeks
diff
internet
serious
else
ap
bar
cook
##ale
compl
told
online
grand
##yyyy
tweets
loved
computer
dead
lear
own
sam
sim
half
heart
dec
##oooooooo
couldn
following
gra
##ces
hung
bur
woo
##iver
##inks
##ings
##urday
##ife
hurt
crazy
goo
iphone
mid
##less
##ows
##utes
inv
short
alone
##ately
spend
##aught
sec
john
facebook
12
fil
mind
##ann
##its
shopping
##ppy
##ump
##ongr
##ister
ep
mil
sea
tick
##con
##ane
##eee
study
seems
brother
news
quite
##akes
minutes
wars
taking
pass
##over
##tube
talking
perfect
jonas
saturday
##ger
##orn
youtube
once
##apt
lots
tried
change
holiday
open
congr
fall
soo
til
test
##yl
##12
##atter
gets
able
called
hello
defin
ice
met
##10
##ees
true
air
cal
##ied
##ject
##fast
tomm
##ven
##ica
wont
text
lucky
bb
bank
link
vis
xxx
##pm
seeing
care
leg
20
email
heard
##ried
interest
drive
instead
btw
catch
cuz
pack
##ele
##port
##irt
##rible
conf
fucking
miley
site
##app
##13
##gle
##ato
##ster
##imes
choc
##cept
pres
used
##ations
starting
girls
av
ca
cat
dj
##ree
##oh
##ower
leaving
beach
picture
dar
dude
sy
##ron
##eb
##med
##ete
##amp
awake
feels
mommy
raining
breakfast
mic
pick
##rs
##rus
wear
broke
close
concert
##any
##ones
##cher
mel
laur
bum
coll
either
fast
##eek
##ade
prof
running
months
lma
past
water
##ible
##erg
##osh
reply
##ling
##air
##ball
ton
tour
##ition
##ared
anyway
art
relax
hungry
med
##eaking
##ics
offici
shower
evening
##oken
dra
fig
##iet
##iness
##ital
##ures
move
train
trip
count
wonderful
chocol
lmao
ip
ju
mitch
net
pay
##time
ones
light
spr
blip
block
watched
favor
course
seriously
11
15
fine
jack
uk
##ced
##ming
##work
##uss
ash
##ages
##ortun
writing
##friend
couple
##aylor
67
nick
##bur
tom
##ars
goes
ask
##arden
wishing
sunny
june
##ted
##gin
##gan
##illy
##ops
bring
slow
loves
lady
bout
col
eas
pap
ext
exam
sometimes
happened
hoping
differ
second
4th
jay
nic
##uk
##era
ups
##elm
dang
fell
je
kar
sent
top
town
##ange
##astic
##itely
heading
fly
har
jess
xd
##oes
##ole
##tf
##yc
##ills
bless
##aaa
##rrrr
definitely
ipod
sigh
##oint
##isod
reason
wake
##athan
crap
100
4j
ahh
ben
bought
nat
ps
##ai
##lex
chang
near
##ants
##els
##berry
cream
started
reading
##where
episod
fix
gre
garden
hon
nite
tum
##boy
weird
sex
##ize
pics
died
boring
account
supposed
eyes
unfortun
laugh
learn
fing
fel
gi
nap
##leep
##dle
##chie
forget
load
chick
chris
sore
mark
write
problem
chocolate
favorite
bud
ive
iam
jeal
son
sal
sign
##che
means
##urs
chat
mag
moving
speci
join
##opped
tommcfly
jealous
200
band
city
ev
ther
##eth
##ical
christ
upload
dear
moment
download
walk
gradu
cup
due
esp
gave
kat
lay
taylor
##car
##lic
##09
##gt
##eas
##ense
comm
works
pray
green
sleeping
flu
gym
pink
sel
side
##iff
ins
answ
abs
fair
##love
##ized
afterno
songs
enjoying
special
bas
hum
num
pu
pol
##cing
##ya
comment
agree
aren
final
movies
three
meeting
season
dd
ge
ger
lapt
mood
pub
pizz
wom
##oice
##tr
##uct
##60
##inc
##star
stud
goin
##ention
using
##shine
##ondon
photo
gen
jen
##mit
##yn
##33
##go
##gar
##wood
inf
worth
comes
##the
asleep
##ucks
##elle
sadly
quest
##cyrus
cele
die
mmm
ra
vote
yep
##ren
##eese
##usso
##eeps
bye
park
boys
##gether
resp
hugs
interesting
afternoon
fb
pat
pet
rad
sister
##ress
##bum
##jo
##fer
##gie
##ots
##ising
store
##andy
blood
needs
stress
bra
eff
view
##com
##mar
together
##reci
##uring
fren
cance
reg
bro
broken
warm
driving
unfortunately
14
1st
cor
fire
gut
kick
london
poss
ride
wtf
##ho
##ye
##gas
##stand
##iel
ate
sub
plans
exams
club
dress
##itty
pictures
cleaning
horrible
wedding
answer
laptop
cake
dv
men
ppl
##ove
##not
mysp
shar
##ters
##ries
knew
wouldn
sunshine
photos
surpr
huge
complete
google
mitchelm
mitchelmusso
date
pea
ru
tak
##min
##mon
##ba
##par
##ision
stand
word
blue
shows
appar
small
project
tickets
present
different
pizza
dm
es
fight
##ial
inside
white
stra
meant
##vers
seem
except
depress
annoy
congrats
upset
bug
bott
deal
mis
nor
nope
rather
vac
young
##ching
##ches
##ident
##ession
album
##ffic
quick
apple
appreci
absol
alex
bday
bgt
fab
ner
page
##oop
beer
##ider
liked
##unt
##aine
brit
spent
order
phil
saying
drinking
myspace
den
ii
mi
tee
##ki
##for
##ging
##va
##ised
##rect
##ames
words
cheese
dev
fact
save
##ips
doesnt
played
holly
##ecially
sarah
visit
celebr
ahhh
dig
hub
line
laz
mama
van
##ky
##kin
##ten
##ja
##gn
##pe
##ene
story
##ille
##urch
web
freak
justin
chines
amer
##ards
##olog
momm
drunk
##annah
disapp
dance
remind
mileycyrus
especially
daught
ff
fant
hea
joy
mc
rub
squ
team
##oe
##la
##lin
##led
##tc
##nes
##77
##itar
whate
living
##ustr
worse
repl
##osp
##ears
looked
pleas
mrs
figure
episode
13
16
40
ball
cop
cos
fans
foot
gig
ohh
rid
sle
##ience
##ka
##ham
##yle
##pa
##orge
shame
plus
yours
clos
trans
##lov
earl
tech
chance
understand
luv
apart
profile
apparently
mike
##cle
##oid
##mi
##mcfly
touch
##ston
##icious
shoes
worry
prod
##used
##aster
whats
arri
engl
cross
##ealth
##iiii
hold
travel
traffic
update
english
2day
dun
each
jer
jas
key
lone
na
ry
ran
via
##oat
##eat
##ugh
##boo
##bab
##88
##23
##str
##ically
happens
point
business
dreams
message
easy
paper
whatever
aud
bag
ent
gift
math
pot
pop
pull
tues
##uc
##11
##ga
##gu
##view
##oun
##eez
##ara
stom
child
##ract
cost
tweeting
##cial
##eeeeeeee
idk
steph
camera
hmmm
absolute
slept
during
gd
hates
mu
mot
matt
ouch
pool
wol
wife
##tin
##tim
##wor
thx
beh
beat
sol
sold
##usted
doct
worst
moon
smile
snl
paul
earlier
66
cy
four
hil
lame
mam
pie
piss
power
san
##cast
##knight
##ald
##fa
##18
##ged
##key
loving
##aste
##ular
exper
guitar
needed
everybody
longer
throat
law
relaxing
felt
number
absolutely
18
19
box
dist
dark
ell
ele
feet
mass
ob
pc
pan
roll
ty
ver
yo
##tv
##sing
##you
##14
##vice
##20
thinks
havent
##alk
prop
along
##ulous
cover
track
babe
jonathan
record
road
ddlov
lazy
ddlovato
cous
fu
hosp
kiss
norm
ooo
ten
wall
##lake
##band
##ino
shop
shirt
cannot
chic
##ilight
proud
alth
safe
wishes
enter
sleepy
##ssss
dave
boyfriend
fingers
german
radio
completely
fantastic
lonely
behind
burn
noooo
ow
ooh
pur
vers
wat
##ls
##nat
##vy
##ita
bell
loc
shut
shall
atl
church
mail
exact
homework
##yyy
flight
##box
parents
wondering
desk
design
crying
expect
yummy
curr
micha
bri
cd
creat
hannah
jim
roo
vid
xox
##ram
##ler
##ying
##24
##oup
##iter
##omb
##ican
forever
stor
stick
##ada
webs
hahah
vegas
starts
minute
##ments
##bye
walking
huh
##ails
chillin
film
chicken
dvd
peace
tuesday
aut
aint
cap
dh
gar
mention
non
ye
##mc
##bar
thurs
##owers
##etic
##ides
##illi
##ield
doc
requ
pract
##ains
yourself
##umb
mob
deb
scared
talent
direct
eye
updates
windows
##ype
bbq
sexy
self
daughter
stomach
although
bath
eh
hat
jus
lat
matter
ol
rand
round
sna
##kn
##af
##nect
##je
int
twilight
prog
cons
##berlake
realized
company
screen
official
24
ble
bill
dat
err
jord
jenn
kim
ny
ring
vot
##iq
##ien
##burn
##86
##30
##gs
##inn
iss
shes
fresh
##mmm
eng
usually
##ogra
swim
joe
##friday
emp
posted
staying
support
messages
body
fml
studying
officially
##ointed
tummy
graduation
appreciate
hubby
25
50
ba
fat
lab
land
mat
nik
voice
##uh
##under
##ville
##22
throw
##ease
##ism
##ison
##eno
note
sum
worked
##rib
brain
event
alright
keeps
##ette
dougie
legs
ashley
changed
question
gutted
random
2nd
aff
kate
lar
low
lis
mich
pen
um
wine
½m
##iot
##red
##83
##outh
##lled
##ester
##omas
insp
isnt
stopped
##ided
##amb
mach
death
##wwww
##azz
quiet
disc
street
danny
single
hanging
sending
revision
middle
french
hospital
version
website
bike
none
port
sis
sell
tem
wit
yup
##rie
##room
##nite
##wind
##21
##idge
anim
##others
imp
##anda
##igr
exha
cloth
##ago
headed
rainy
others
sky
addict
review
problems
angel
brothers
colle
giving
chinese
##orgeous
jason
currently
mobile
fish
gf
gorgeous
jan
mate
nut
rich
tm
½s
##ior
##ric
##ze
##sm
##ned
##nic
##jon
##89
##gy
##vious
##oul
memor
##sey
##illa
##unny
##pped
front
alot
ima
##ction
spot
spam
dep
waking
##ives
host
videos
wednes
darn
public
product
exactly
cher
case
etc
hay
hom
health
ir
jk
jul
tan
uh
xo
##ec
##head
##den
##ering
##arm
##arn
##arious
##archie
##oto
##idays
##ami
shin
share
##ured
ant
heat
gettin
succ
neigh
imag
awful
brand
##ape
tru
usual
##berg
bitch
moved
smell
lets
##xxx
starb
##board
decided
congrat
spring
taken
annoying
copy
proper
thursday
college
cried
eur
emm
fill
feed
nk
pos
rach
si
takes
yr
##iest
##cakes
##rd
##hoo
##how
##new
##do
##fan
##weet
##26
##omm
##ena
shot
shout
gosh
##ural
goodbye
allow
amy
##asty
import
closed
group
code
trou
swine
##aces
##eeeee
disney
##ensive
accident
planning
singing
charl
james
soul
jonasbr
airport
cancelled
wednesday
neighb
17
45
bac
det
hm
hoo
hist
mix
sand
##ient
##life
##da
##bit
##200
topic
##ito
##isd
##raid
feelin
##earch
afraid
favour
paid
south
burnt
packing
lauren
jeff
greg
honest
doctor
hilarious
clothes
acr
bk
ber
ban
bob
cert
dent
egg
hook
hrs
king
krist
lm
mcfly
pig
row
tur
wer
##ca
##cer
##cat
##rob
##rknight
##ex
##hi
##hol
##use
##wr
tor
##iced
incr
##ala
##unes
door
doll
twee
wash
neck
donn
bright
##ulations
spell
followfriday
manag
crash
##phy
##rrr
apps
##eeeeee
ended
##arely
##swift
killing
camp
davidarchie
spending
miles
freakin
disappointed
jonathanrknight
starbucks
jonasbrothers
bc
bow
breat
bang
cell
fit
gun
kay
migr
vi
yall
##rol
##rore
##oon
##mb
##har
##here
##uv
##back
##jor
##ined
##ste
##uth
incl
gold
lie
##illion
##ung
comf
priv
morn
##eless
space
expl
nights
##ific
##angel
screw
##0000
sunburn
mary
earth
cheer
##frog
exciting
books
recover
lately
##ground
access
##aaaaaaaa
rocks
steve
retrore
double
window
avail
bummed
july
vacation
wolver
germany
machine
congratulations
important
retrorewind
bal
fo
fre
gay
hy
honey
ign
jump
mal
mand
mist
nom
ros
rip
race
sir
sil
##cake
##za
##mber
##music
##dr
##ux
##99
##wa
##ator
hav
##owing
##uture
andy
##icks
##alia
rece
press
##using
impress
brad
somewhere
mod
speak
blah
degr
clou
momma
connect
queen
calling
interview
enjoyed
tex
##wards
install
return
blackberry
milk
wearing
bummer
drag
extra
taylorswift
puppy
possible
north
##ology
dunno
entire
cousin
normal
chicago
exhausted
history
wolverine
taylorswift13
ak
ahhhh
cas
epic
flo
fever
holl
jour
josh
lang
session
vict
yah
##let
##aly
##ule
##bt
##08
##vi
##vis
##ween
thunder
##ites
##eap
##icle
form
freaking
ref
sugar
mall
kno
anyways
coz
mont
scary
glass
##ggest
recomm
suppose
expensive
loads
woman
info
recommend
5j
aug
bi
bon
bak
cent
caught
five
il
ja
jes
nah
oops
tar
ug
yell
##cut
##off
##sc
##85
##34
##17
##05
##25
##oring
##ored
##atus
##itter
itunes
##etch
storm
##imp
doin
suggest
##ilt
nobody
max
breaking
knows
however
twittering
keeping
thoughts
service
trail
clear
##itchen
##attle
awwww
classes
daddy
deliver
##deck
surg
hands
failed
terrible
contin
indeed
grandma
##ergy
##incess
xoxo
program
dougiemcfly
success
trouble
across
certain
b4
bes
cud
cats
dom
ess
future
hes
hus
iron
mart
mouth
six
sense
wk
west
##iam
##ker
##ov
##lee
##bee
##bed
##form
##vo
##well
##ern
##otb
##eted
##icy
##ask
social
log
lock
##ado
sha
shift
notice
heh
chap
thanx
ages
argh
sale
##oooooo
between
follower
followed
##ists
scott
become
thru
mins
strong
bird
build
checked
##ibly
delicious
assign
eric
ticket
draw
gener
bloody
bottle
ryan
brian
practice
empty
favourite
21
80
cow
deep
dying
ken
mer
match
nan
nam
nyc
ori
peeps
sen
sem
silly
##ros
##87
##wk
##ints
##ouch
##ony
##stem
##vent
##east
island
##rey
lose
losing
lif
likes
butter
tweeps
nose
##aining
##antly
major
background
anybody
##ours
click
area
conta
flowers
##sss
cheers
mums
killed
dogs
buying
kelly
sooooo
attack
soup
invite
confused
tonite
training
women
straight
michael
allowed
available
august
contact
22
2mor
bub
cough
ga
gab
ily
kitchen
leno
nd
opt
pm
tab
treat
tear
tatt
val
wild
yfrog
##ost
##light
##zer
##mart
##und
##upp
##bie
##jack
##wich
##word
thomas
##itting
hall
##ices
often
##reme
state
##lyn
##pping
##ief
atm
chi
outta
##ili
places
asked
brought
dem
everyday
const
finals
##ational
swear
##loc
##orts
sched
calls
##heart
putting
hahahaha
scream
##ivers
fixed
children
imagine
surgery
00
age
austr
coo
cast
dry
dub
est
games
lou
lead
lake
lak
ni
poo
pal
ren
sig
ven
wif
##rock
##hin
##house
##sk
##don
##fit
##fire
##fox
##we
##wise
##69
tha
toast
tony
##atic
##edy
andrew
##asha
loss
##ades
sher
frank
noticed
twice
allerg
##cell
##enty
nowhere
##iling
##ility
proc
awe
##ands
somebody
##ums
anytime
energy
##itten
tweetdeck
cru
cred
crack
flat
##xxxx
dawn
##ived
craving
##iii
kidding
jobs
teacher
ahead
hangover
hugh
turns
ladies
lessons
msn
learning
country
sharing
techn
apartment
crossed
shining
private
aim
bf
bat
buff
batter
dut
fol
gear
geek
hee
jud
lor
lind
mir
main
rose
rof
ul
ut
##cas
##aur
##mas
##mag
##te
##did
##bing
##01
##gers
##74
##llll
hah
##cha
bey
bear
##ids
##alc
frustr
##thew
##iles
##ript
asking
##ume
wanting
slight
demi
couldnt
showing
maria
flash
smart
joke
mini
helping
painting
jamie
court
macbook
cookies
passed
falling
system
blocked
##bury
nearly
tumbl
finger
depressing
depressed
philipp
american
experience
##natural
jimmy
afford
truly
dentist
incred
09
3d
3rd
90
aha
bull
barely
ci
cub
dc
dow
dish
east
fi
fest
gas
jp
les
lord
oce
ohhh
pants
tix
type
##ran
##oa
##mom
##mith
##top
##dog
##ua
##ban
##bell
##yr
##82
##16
##good
##x3
toy
##anne
##ative
##itive
##ooth
##ari
shoot
libr
##irty
worried
sudd
##tttt
timberlake
somehow
##ulu
excell
org
dropped
sort
convers
##ango
usa
##www
##bert
quiz
married
babys
daily
hotel
disco
strange
holy
telling
supernatural
deser
##nnn
step
delay
##uuuu
turned
personal
color
buddy
laying
jenny
respond
surprise
fabulous
teeth
##baby
latest
##ography
husband
tattoo
tumblr
philippines
000
5z
aaa
bee
bay
kr
kh
kitty
las
lam
loud
mur
oct
pin
pam
rh
rom
tip
wood
##ium
##ray
##ez
##ml
##may
##tle
##uation
##32
##04
##ware
##79
##76
##ered
tooth
##anth
##ances
youre
soft
##ustin
button
cheap
##ental
##ila
##hall
##haps
##ained
gotten
blast
ground
fave
everywhere
drop
##ooooo
coast
philly
hasn
scar
crush
##ship
##ugs
appear
##ival
crappy
perhaps
dancing
series
sweetie
doubt
attem
simple
grab
interested
grey
katie
mommies
pleasure
arrived
piece
productive
sandwich
includ
received
rofl
sudden
excellent
2nite
aly
bother
boss
bunny
cab
dnt
dumb
ew
ic
jb
ki
ko
ka
nasty
tg
vir
woot
waste
yess
##res
##rad
##lim
##nx
##bel
##jr
##jay
##jam
##84
##ini
##ination
third
##erc
tough
##ora
##ani
theat
##nding
##edic
##uts
##ution
##enter
onto
##cks
stri
stock
mex
shoo
lives
##verse
ank
wasnt
washing
cha
chem
##one60
##ils
knight
awh
brook
##ults
watchin
fault
dread
sever
que
##izzy
##photo
uncle
adv
adam
##play
smh
girlfriend
##queen
##ullen
daniel
mondays
emily
tax
planned
##kkkk
attend
##ipped
fancy
cooking
sims
##oooooooooooooooo
emails
tons
article
juice
extreme
theres
uploading
downloaded
studio
pissed
obvious
entert
##illiams
request
consider
gfalc
managed
battery
##one601
gfalcone601
333
az
ahaha
ache
bre
cir
cass
econ
hill
kell
lack
lap
mm
master
ng
ot
rac
tag
wet
wide
xbox
½t
##iu
##ko
##aff
##ev
##miss
##mark
##sl
##ns
##nal
##ders
##uj
##uit
##fm
##ford
##95
##vous
##wl
##ores
##anc
##oose
##oomy
##oming
myloc
##char
begin
##ida
##ady
shel
golf
##ury
##ali
butt
anna
within
heyy
candy
canada
##oph
choice
workin
amber
knock
abt
misses
##ntown
span
cla
clock
gross
arm
hero
trad
trust
##ista
carter
shouldn
level
##lock
unless
##athon
launch
finding
stream
skin
##cret
talkin
snow
chann
given
release
plane
setting
scratch
lesson
cards
angry
promise
##yyyyyyyy
woohoo
##ornia
calif
catching
picked
collect
lights
nicole
##ycle
laughing
magic
uploaded
commun
based
nerd
heaven
football
distract
local
issues
addicted
memories
nkotb
weren
ugly
australia
library
33
60
ay
ach
auss
aunt
bills
crow
cash
cav
der
eb
fur
gh
gal
gah
hid
kirst
mus
mile
mount
nl
os
oper
pj
pix
poop
rice
sf
tac
wx
wii
yog
##ij
##cou
##ror
##aj
##zing
##zen
##men
##mind
##ht
##han
##dney
##jb
##jen
##gins
##pen
##xo
##29
##inting
##omy
havin
##ises
##ico
style
meg
shots
##omez
lived
##alo
##una
wend
##erez
tweep
chr
sux
goodness
print
alco
pls
##rah
##rap
##rif
awards
##ished
brown
##eets
##icked
spo
spin
grr
fake
arr
##ifts
tree
lookin
carol
lex
quit
uni
marie
sucked
gloomy
born
action
##iva
reality
photosh
painful
added
prefer
messed
charac
handle
board
updated
robert
##ipping
decide
midnight
##123
cali
##airs
figured
episodes
market
2009
evil
christian
questions
frenchie
celebrating
closer
fourth
oooh
desktop
yeh
swimming
healthy
properly
mornin
floor
victor
montana
credit
california
alcohol
26
ain
bff
ce
cust
core
capt
dee
fash
gir
hr
lem
mt
mp
mult
nin
sym
tut
table
taste
½i
##core
##kut
##right
##zil
##eg
##ser
##di
##dra
##ben
##born
##fin
##07
##gen
##val
##with
##williams
##ero
##ouston
##ano
##ona
##eech
##aron
ham
##otion
fore
soph
##add
shan
goss
##iem
anth
chall
sus
suff
neither
knee
##aby
bread
spir
slee
twitters
drama
arms
phys
cond
badly
seattle
cars
sweat
##azine
##ahl
##izing
creep
ador
##shi
##ugg
##ploy
flor
awesom
##pres
##ends
helps
perfor
compet
famous
##blog
happening
mummy
report
deleted
booked
kevin
ideas
attention
hehehe
simp
grace
invol
easier
blessed
changing
iamdid
joined
##eased
stressed
effect
##host
fighting
straw
bottom
nervous
motiv
burned
purple
england
##jonas
migraine
hyper
besides
origin
beyond
downtown
ocean
discover
iamdiddy
aka
cc
du
drew
fem
father
gin
iv
jr
jun
jtim
lee
muff
mik
nooo
nails
push
ree
raw
rude
ss
tast
tiff
tips
tears
umm
wast
yrs
zomb
##ius
##ring
##zzy
##mic
##hr
##hor
##dies
##uce
##bb
##bow
##jones
##15
##gest
##gue
##war
##72
##esy
##stal
##stack
##eall
iti
##isc
##ety
##chick
##child
##lect
##leigh
##asc
whoo
station
status
lim
limit
cancer
##cel
workout
##essed
plant
plenty
impr
speed
spark
spider
exist
##ucky
clim
grrr
saving
##ify
##ittin
##loves
##ups
tweeted
marc
flick
wrote
babies
dammit
hurry
##ivity
##ggie
##gggg
realize
hella
##bles
finishing
fuckin
##zzzz
situation
research
results
total
##dddd
rocked
##oked
paint
camer
pair
announ
keys
rove
##icial
grade
diffic
packed
cafe
sydney
media
natal
learned
chatting
praying
insane
student
peter
ruined
esc
america
reminds
mrskut
##world
inspir
discuss
temp
tmr
europe
comfort
impressed
langu
theatre
fashion
performan
jtimberlake
mrskutcher
35
ace
bound
bones
dest
dirty
equ
foc
fox
gm
gam
ht
hob
hills
ik
jap
ker
lin
liter
meal
mtv
ness
opp
odd
perez
rite
sg
sin
ti
tat
vol
x2
zach
##kid
##rick
##rup
##rich
##old
##like
##mins
##hs
##hay
##ses
##some
##n1
##nie
##ners
##down
##but
##bers
##just
##yd
##ych
##fs
##fg
##06
##02
##vs
##pol
##xs
##win
##44
##que
toe
##inger
##orious
##lla
##itor
hack
item
##ched
whis
##lynn
##amps
shann
lizz
##sel
##urt
##irts
##alian
##pper
##vert
fri
fridays
heather
twist
chuck
champ
choose
regr
sushi
comin
comedy
##anta
ali
alive
##issa
happiness
##rik
##ander
##ela
##ument
##icky
offer
speaking
blank
hadn
deck
##morning
##earching
drinks
friendly
##isters
swe
swed
quote
##000
##aches
marathon
appoint
becoming
diet
starving
##onds
intern
biggest
realised
server
talked
accord
hahahahaha
desp
mostly
address
teach
kept
roast
retweet
editing
horse
revise
remembered
sara
medic
paying
brazil
possibly
surprising
presentation
annoyed
miser
britains
ordered
miami
##books
elect
massive
fully
##know
voting
##ique
issue
rachel
lmfa
texas
trailer
essay
schedule
lakers
allergies
awhile
channel
frenchieb
gossip
adorable
difficult
07
28
9am
ale
bs
booo
cs
cable
dust
duck
dud
feat
field
gee
goooo
gives
ghost
hd
hen
ie
jere
kir
kry
lic
mcr
million
nig
pier
pump
pages
ram
rough
rap
sour
sens
ts
tin
tis
typ
wisd
##ians
##kd
##kat
##ken
##rop
##zi
##hil
##hip
##ni
##des
##bn
##bug
##bby
##fy
##face
##92
##gi
##gra
##vv
##pet
##web
##wars
##71
##27
##erts
##erence
tooo
##ities
##ndry
##stre
##etcher
##eness
##iculous
##ashing
stack
staff
lip
##iller
##illed
weight
heck
china
chels
neph
upgr
price
alarm
plz
##ushing
amand
##issy
brows
knowing
##ffff
blame
##aaay
wave
gray
orange
everytime
points
##udge
secret
theme
switch
tweetie
##007
##ode
##cca
##athy
##ciety
ears
stars
starwars
urgh
hurting
idiot
amazon
##ashed
perform
birds
excuse
driver
posts
posting
stayed
##aaaaa
classic
cleaned
winter
forgive
holidays
chilling
unfair
curious
laundry
accept
cookie
simon
files
##elearn
conference
avat
avoid
flying
thereal
downloading
comments
dressed
hollyoa
chineselearn
ruby
kisses
stories
bathroom
large
michelle
richard
cherry
positive
bacon
details
gunna
golden
degrees
cloudy
glasses
yellow
continue
building
##donald
process
folks
slightly
conversation
tgif
several
aussie
custom
challen
original
performance
literally
according
wisdom
nephew
hollyoaks
29
99
bah
boom
base
cer
cnt
dork
fer
fear
ftw
hood
hulu
ilove
jew
mee
noo
nathan
oo
pit
pill
pour
path
ron
ross
river
sow
search
tes
tit
tight
tenn
ummm
viv
virt
yu
york
##kins
##real
##ae
##eh
##hl
##hal
##hrs
##sen
##nter
##bon
##bre
##bour
##bird
##jess
##fc
##90
##gb
##god
##vr
##42
##65
tow
todd
thes
##onse
##lll
##ese
##isy
##eta
stage
beck
meh
soap
shake
shock
lies
liking
lime
fred
anx
remo
subs
neg
outfit
princess
##uses
##usion
makin
awsome
##abe
britt
mission
##arts
##ardash
##ules
spec
blow
blond
anywhere
hows
guest
clar
cloud
grow
grrrrr
faith
drum
arch
army
coach
truck
user
pod
##emy
##ipe
scot
score
cris
thankful
appl
applic
smo
smoke
smooth
laid
##brad
##break
idol
otherwise
hardly
tele
##iki
parking
ending
recently
haircut
trending
adding
annivers
erin
termin
content
control
unfollow
##izzle
woop
opening
laura
spread
difference
jessic
salad
polar
respect
response
cancel
regular
firefox
celebrate
replace
replied
closing
popular
pulled
stephen
motor
ellen
voted
nikk
dannywood
animal
honestly
eggs
journey
jesus
cuddle
senior
bubble
frustrated
including
shooting
extremely
obviously
cavs
spoil
simply
miserable
jeremy
anniversary
48
austin
bast
buck
bunch
brew
cine
ds
dick
ec
eight
fed
fir
js
jane
ky
kayl
links
moo
mia
mouse
mush
nurs
oz
pd
ray
rab
rush
sr
sab
und
voc
wo
wicked
yer
##cott
##rin
##rid
##roy
##rence
##luk
##mat
##mel
##mers
##mac
##tra
##dc
##bh
##bor
##bear
##ji
##jab
##yb
##fish
##field
##81
##94
##gre
##64
##66
##75
##ington
##eem
##ayy
##oman
##sth
hal
##ota
##isa
##iser
##isha
myst
##enag
andr
##icip
infect
##chy
steak
states
bein
socc
ship
##ality
wel
##iment
worries
chas
chest
susp
neil
commer
##happy
##antic
alas
##rage
above
known
##eels
mode
speech
exerc
dece
funn
funer
twitterland
gr8
greet
groc
drove
arg
##aph
cock
against
pock
manage
##istic
seat
carl
headaches
pean
weekends
suns
##aker
##aked
player
admit
advice
##show
schools
besties
sometime
letting
div
glorious
parts
##ended
##gged
##fresh
embar
hole
ughhh
buzz
paris
##bled
fucked
skills
checking
boot
recog
musical
sniff
partying
##iewahl
dads
walmart
##ava
dreaming
surv
boston
lucy
term
revising
cutting
msg
##fletcher
grandpa
meds
slowly
seconds
danger
fellow
karen
##boys
laughed
selenag
basically
polit
police
##john
subway
surprised
##chester
digital
ridiculous
##guy
mamas
cousins
nooooo
bella
expected
auto
error
jordan
charlie
donniewahl
breathe
screwed
##00000000
recovering
mistake
clouds
suggestions
chapter
2moro
wifi
mariah
babysitting
deserve
delayed
circ
spanish
regret
avatar
selenagomez
donniewahlberg
23
31
6th
aid
ally
ari
aaron
bt
bust
cu
cig
cob
cult
center
dk
dye
eth
fif
houston
jt
jake
jac
jose
lul
ox
obs
oven
pad
rick
sd
sv
size
searching
ted
tir
tun
tig
txt
uber
ustre
va
vs
vista
wil
wire
yard
##cent
##cool
##run
##rain
##reed
##oz
##oft
##lan
##maine
##tell
##ture
##sup
##nor
##dam
##die
##bc
##bu
##bish
##js
##jan
##food
##fry
##fol
##ges
##van
##py
##pool
##wi
##ws
##wal
##73
thnx
tong
##ata
thel
##oned
##itis
##oof
##arr
##stone
##otic
##each
inn
forum
whore
stalk
megan
sober
socks
##ament
shad
shiny
liz
liver
france
sup
suit
##ryan
comb
##ttt
mah
imma
asap
twitt
brilli
##elt
##elow
spl
sports
##mme
devel
##aah
gud
##aud
growing
sadd
sadness
truth
##anger
beta
##ement
##aga
##iph
##berries
monica
sway
whoa
scan
science
##acey
urban
acting
actual
##ected
hott
##from
helped
listened
##anknight
##ensen
hearing
##black
runs
couch
sneez
accom
freezing
hunting
##ddd
##awa
##away
30pm
##sweet
prep
charge
restaur
boat
edit
updating
hopes
##gling
##yyyyy
invited
testing
definately
xxxx
confir
picking
counting
juicy
network
blocks
##aaaay
ahhhhh
ps3
magazine
graduate
geor
140
kicked
subject
ruin
standing
denver
##laur
replies
jerry
jersey
keyboard
##street
##ounge
doctors
cyrus
panic
typic
creative
garage
jennif
##news
neighbor
##2009
breath
comfy
degree
texting
yahoo
martin
assignments
signing
duty
utter
incredible
dishes
attempt
photoshop
florida
competition
appointment
smoking
peanut
recogn
tongue
27
55
500
bam
bomb
curl
corn
dies
dedic
eu
f1
fool
kl
kel
kyle
mater
mandy
nur
nood
py
pun
pound
pays
pian
rs
rp
ris
rent
sau
sett
sittin
td
tap
ugg
vill
vent
wen
wats
½n
##iod
##cd
##cia
##kay
##ral
##roll
##round
##rose
##lu
##zilla
##mike
##hood
##nk
##now
##bunny
##jd
##ju
##jac
##31
##ped
##wy
##78
tht
##oust
##oma
##eday
haw
##vey
italian
##isf
##ether
##ening
##icles
inc
ish
##lew
whit
whew
beans
##aded
##adam
##amed
shr
lily
##urance
##ira
##ppin
fran
notes
nothin
chees
reun
refer
supr
goodmorning
reach
##ential
##ilar
prot
alter
alice
plug
amount
##ateful
##elton
lolz
##oles
##alltim
##gend
blo
bleed
##obe
##oyd
##ella
clue
gree
grown
saved
##ooooooo
phones
conv
usb
uses
yeahh
sept
bitter
swee
tweetphoto
heads
scare
scene
##acy
##aced
unhappy
##shop
##ugget
thankyou
appt
appro
himself
hiya
picnic
url
lawn
minus
##ossible
##ggy
##gging
emotion
hoor
##bling
##blue
skype
##cream
belong
##zzz
snip
snug
30am
walked
teaching
##what
soooooo
hitting
provid
contest
contract
robluk
##1974
apolog
burr
metal
tommor
cait
syn
laurie
profession
psych
salt
cupcakes
prayers
human
correct
rule
quickly
britney
teena
mommas
heavy
mcdonald
rubbish
transl
mikey
##iiiiiiii
holding
##works
solange
pieces
massage
roomm
dhugh
talented
snap
errands
jordanknight
matthew
##ribly
events
selling
irish
##isdale
hooked
tweeters
spelling
viol
##mbers
rosie
locked
drawing
named
semester
2morrow
option
##words
ankle
economy
claire
ebay
wendy
captain
lemon
anthony
spirit
tastes
wasted
language
shannon
despite
baseball
virtual
subsc
soccer
grocery
##alltimelow
robluketic
300
4v
5th
bin
bing
bun
bass
bio
cre
cind
cord
cakes
cries
dates
dizzy
eww
emo
fal
gil
geez
hide
kp
kitt
kris
kwk
lon
mill
ment
mos
mang
nt
noooooooo
names
oil
ohhhh
pity
punch
pitch
pills
ri
rog
tc
tx
tink
tub
tyl
vet
wy
wink
wand
weak
woken
zoo
zac
##ias
##cs
##cook
##ket
##ointing
##li
##lam
##lie
##log
##zs
##zel
##mr
##mad
##tg
##tar
##town
##hy
##sa
##say
##name
##nia
##dave
##ued
##bd
##bot
##bill
##bra
##brow
##jc
##jp
##jud
##felton
##35
##100
##91
##gee
##gic
##vie
##po
##pher
##pack
##pting
##wil
##west
##70
##inson
thor
toss
##orter
##orting
##anie
##anny
##anoid
theater
theory
##online
##eesh
##ooke
##arian
##otha
##eag
##isher
##eng
##ened
##ency
##ences
##icing
##icia
##chi
##cho
force
forced
##reck
##asg
whether
stoked
belly
##idget
members
loser
##amous
goal
##usting
##sell
##irou
##iron
##iece
fridge
##imo
##ims
heid
held
canucks
##hern
reh
refu
reject
recept
##entr
##essa
##haw
noon
nove
plants
##usk
morris
gots
tool
##outs
imm
image
##ribe
aswell
todays
brings
missin
##uma
##arded
##alley
blues
##obs
##ober
howie
slam
wah
whenever
client
grateful
faces
drank
sav
trees
trade
waitin
##itted
##iped
select
carry
leigh
##lover
quin
quar
script
leavin
##ockey
sunbur
bedtime
##aki
unlim
adore
##shirt
##ples
##tsk
fluff
someday
##princess
sms
rains
rained
##ichelle
daw
##moore
feelings
craz
loose
yayy
older
##spot
pretend
trips
period
danie
tells
ughh
paranoid
trace
eliz
released
sundays
meaning
##tones
##lando
##aws
photography
rocking
##twitter
beauty
useless
prepar
previous
steven
killer
charger
hangin
##uuu
role
hmmmm
##hahahaha
cutie
indian
angels
invest
visiting
trains
tomfelton
colour
harry
giant
sales
2008
therap
##carey
humid
pupp
mmmmm
register
##parents
bugs
younger
vancou
mommys
square
pleased
balls
##paul
arrive
traveling
potato
wolf
laws
normally
atleast
blew
ringtones
lisa
impossible
nuts
memory
depends
emma
shoutout
hmph
topics
bowl
bowling
##harris
ignore
pressure
queens
installed
hollie
delivery
certainly
assignment
constant
constantly
palm
dutch
ultim
alyss
bothered
brooklyn
dreading
tweeple
victoria
creepy
html
japan
surprisingly
lmfao
chelsea
cereal
pathetic
##bourne
infection
december
pocket
mariahcarey
brilliant
develop
typical
roommate
dhughesy
kwk9
sunburnt
unlimited
vancouver
08
3am
7am
apr
apt
aye
bm
biz
bump
cart
cale
db
df
dur
dum
dall
dump
ee
fc
g1
gg
ginger
hp
hind
hating
hockey
iw
jd
jet
jos
jod
jak
jazz
java
kk
kas
keen
lugg
ml
mas
mud
munch
mister
nc
nz
nh
ore
oooo
pb
ping
pand
pff
poll
pure
rc
rot
ric
rave
sry
sized
sisters
tayl
tune
ub
wi
ways
wud
woss
waaaa
wings
ze
##iee
##ios
##ients
##cor
##cup
##city
##cmay
##kr
##kar
##rass
##oi
##luck
##luv
##ahh
##zo
##mate
##hm
##hu
##hours
##sy
##sed
##nl
##nin
##ui
##uel
##bi
##bies
##bag
##bstack
##jee
##jirou
##yed
##fo
##fon
##fest
##fab
##full
##80
##gal
##great
##geek
##vm
##vd
##vee
##pan
##wis
##walk
##45
##inner
thumb
toys
##anks
##oni
##onder
##onica
##itas
##itions
##ares
hamm
##otes
##vet
##eaks
##icated
inj
ing
##chris
fort
##asp
whoop
stun
sod
sob
solo
loll
##adee
shud
shitty
##sex
##irre
fries
fruit
##imi
##imin
wore
##days
twpp
cho
chant
chips
rebe
outl
##esss
##them
nov
noes
plays
amusing
likely
morgan
##rip
assh
awa
##abl
##ability
##andra
timing
bron
##eline
##arty
backstreet
##ffe
##uled
##olic
willi
willing
moi
agent
agreed
##mma
demo
##oytell
grass
grrrr
moments
drugs
greatest
saf
coc
phew
wouldnt
converse
usern
##agn
thingy
showed
cares
##azing
nicely
quality
makeup
##ewl
cramps
mari
adm
##shit
##ugal
smiling
##cious
##irsty
surely
beast
bigger
##freak
strug
luckily
guessing
kidd
employ
##ika
##oxy
snack
##ierd
sites
resist
awwwww
##nnnn
stops
repair
singer
##otte
foods
dogbook
kev
retarded
##kkk
terry
cutest
##roid
grandparents
samanth
decision
burning
goose
johncmay
tests
darling
##ebbstack
faster
budget
buddies
signed
cupcake
insurance
humor
george
publ
students
effort
viewing
broad
corner
sharon
wordpress
appreciated
disappointing
riding
transfer
jerk
##babe
audio
audition
bags
entry
sanct
obama
pancakes
recording
##ssssssss
expecting
created
stores
haters
oliver
data
anti
souljab
neighbors
banana
donnie
crashed
camping
explain
model
central
wknd
shaun
general
screaming
dawnrich
technology
incredibly
festival
considering
community
distracted
hiding
carolina
characters
##addict
##present
involved
limited
tmrw
comfortable
focus
international
electric
##knowles
dudes
henrie
kirk
license
##hilton
browser
starwarsday
tesco
tennis
##ardashian
cinema
nursing
exercise
funeral
survive
accompl
restaurant
village
snipurl
solangeknowles
reception
november
luggage
##oytellem
username
johncmayer
souljaboytellem
dawnrichard
05
4am
400
8am
aj
ara
bul
battle
cit
crew
cupp
cullen
dor
dim
diss
eag
fe
fy
foo
fid
gri
gum
gall
gifts
hip
heal
hated
heels
ian
ick
iced
jc
jj
jail
junk
jared
kam
kitten
lit
led
lines
lance
lamb
mz
mn
mf
m8
mow
meeee
mental
nun
nint
nail
naked
pee
pir
pear
punk
rr
rou
rat
rly
rus
rout
rum
rang
rarely
tend
task
tbh
wth
wra
wise
yee
##ieall
##can
##cra
##call
##ross
##lady
##aver
##ael
##zp
##zie
##mes
##met
##mine
##mod
##mond
##mary
##mates
##tn
##tastic
##talk
##tila
##hat
##hee
##hen
##him
##nz
##dj
##dess
##del
##uy
##uum
##uous
##ucc
##bat
##bud
##bach
##bath
##jour
##yk
##yer
##fiss
##1q
##97
##gm
##got
##gab
##gles
##vt
##vest
##vine
##vation
##vity
##pal
##pix
##68
##63
##28
##210
##inst
##inea
##inion
toron
##ati
thee
##itz
##oms
##sta
##stairs
##vell
##eah
##eaut
##eapp
##isco
andycle
##iceless
##chool
stat
steel
steal
stinks
bever
bebo
begins
##iders
member
society
##adi
shy
shak
shaw
shops
##illian
frick
frig
fried
anime
withdra
cand
chip
represent
negle
##hah
##hawk
no1
pra
prim
##aint
##ante
alp
##ksha
plain
##ctor
##ctic
##ria
##riage
awk
##abel
##abeth
twitting
brent
bridge
bruce
backup
knowled
##ffin
##ulin
##ige
##igirl
##igner
##olo
##olf
##eedom
##iney
spock
blink
nighty
slice
##mmensen
##ollen
guil
guilt
clip
organ
orlando
every1
saus
heroes
##aper
##apore
coke
phill
convin
poet
poker
##eme
wonders
##agr
##ubs
follows
manchester
##istry
##iper
seats
seven
separ
bits
swing
swift
swollen
lect
##loved
tryin
##ewell
##izon
##izes
cro
mothersday
##phones
##aching
uns
united
##anson
marks
marley
adop
advent
longest
flav
##pro
##prom
##prod
smack
joh
joey
##beat
##beck
glasg
borrow
partner
babes
active
eaten
##ivan
craig
crawl
omfg
##endo
##ggg
lying
lynn
harder
disg
perth
lovin
bush
ends
##oxo
stuffed
hunt
farm
resc
desper
crystal
satisf
preview
##nold
singapore
##ettes
charged
##white
winning
blogging
blogspot
##nessee
##club
edin
educ
##hahaha
horror
doug
attract
chilled
concentr
indust
india
robin
acad
grandm
similar
graph
johnny
films
##attered
##101
texted
legal
package
##medi
melissa
melbourne
touring
artist
##burgh
tomato
jean
jeans
karma
##rrrrrrrr
benson
honor
christmas
basket
##track
inform
infamous
mmmm
canceled
regard
kicking
##monday
bugger
##untu
britain
hollywood
##kyo
americ
reminder
reminded
maths
potter
potential
##eeeeeeeeeeeeeeee
cyber
covered
tennessee
location
michaelm
autom
progress
officialtila
bleh
##innam
penny
portfol
animals
reviews
hayley
homie
##eringring
filled
accidentally
bkite
berry
tweeter
freeringring
silver
connection
journal
baked
centre
target
successful
domain
kenny
##rosoft
contacts
thomasfiss
renew
october
grounded
virus
mexican
mexico
entertaining
brend
beginning
collection
mountain
spinning
character
multip
sleeep
motivation
female
zombie
flickr
natalie
destroy
linux
perezhilton
items
whisper
lizzie
##selves
twisted
sweating
medicine
typing
challenge
pillow
pouring
brittany
application
wireless
liverpool
noodles
reunion
convince
emotional
hooray
rehears
therapy
dallas
wossy
williams
sanctu
cuppa
toronto
andyclemmensen
friggin
neglect
convinced
glasgow
portfolio
06
360
5k
5pm
6am
95
ack
aqu
aaaa
bh
billy
cn
cw
cad
cate
cath
dl
dia
dyl
dirt
eee
edd
ft
fone
flew
ftsk
gem
gnite
gaga
hq
hed
hyp
ih
ire
jaz
jury
kin
kor
kal
kra
kore
kath
lj
lun
lower
lounge
mk
mcc
nar
nash
oy
og
ooooo
pt
pas
pil
pant
patch
pac
pets
porn
pete
panda
pony
rq
rate
roy
rod
rise
sj
sight
sink
sang
sass
tid
tam
una
uhh
vamp
valley
wu
wooo
wins
wana
xp
yi
yipp
yucky
##iors
##coo
##cal
##cie
##coll
##cord
##camp
##cullen
##kiss
##roo
##oen
##oha
##oons
##lt
##lj
##lis
##mur
##mum
##hem
##hod
##sat
##nate
##nik
##dh
##dee
##dia
##dling
##bg
##big
##bol
##bob
##bull
##bank
##bster
##yo
##fi
##fic
##3r
##36
##03
##93
##55
##gam
##gun
##gate
##gri
##gian
##gory
##pi
##put
##pink
##patt
##xi
##wm
##wing
##wee
##will
##woman
##67
##inter
##eres
##erie
toooo
##ature
##oning
##onic
##iters
##aries
##omor
##sty
##store
hai
hawa
youth
itself
italy
##eter
##eting
##ghh
##chu
##chan
##rep
##rell
##rend
##lem
##lection
whil
wheel
stu
stood
stol
stub
stitch
##kelly
bears
meow
mega
sof
##lys
lover
sho
shell
shoe
shifts
##sem
##urity
##alan
##alking
frm
fry
frog
frost
freedom
twurl
wassup
rez
allah
upon
##thin
##ileen
noise
pros
prince
prior
priceless
##antal
##raz
imax
immedi
##rix
asp
bru
bran
brandy
brooke
##osis
missx
##elf
somewhat
##arten
##ership
##igan
william
mock
molly
##eeds
##inez
spain
spoke
blu
blind
blows
thinkin
homeless
dex
##olla
##ellen
function
##aund
twitterberry
groo
arent
##aps
cod
coding
##ified
trent
enth
veget
popped
tomorow
sean
afr
##ysh
##ysp
overcast
##iac
##iao
##nyc
shoulder
gona
##yyjirou
whoever
leon
lemme
afterwards
leah
leaves
##acity
univers
playin
mars
marry
margar
marriage
ads
advert
sayin
##eams
flood
smiley
joj
letter
diam
##atherine
sooner
thread
thrilled
##ealand
probs
minor
coolest
##moon
##ection
craw
loop
##bro
##tail
helen
##quet
##quid
##quel
##free
realise
helpful
teh
##iko
listenin
parent
warning
soundtrack
skies
travis
10th
gods
recent
drivers
belie
##grl
mighty
relation
related
result
##tweet
useful
delete
##otten
##etti
instant
surf
surround
winner
annie
opinion
edge
luke
lucas
highly
terribly
##unky
##iction
##hhhhhh
computers
indo
indie
##glass
laught
barry
complain
complicated
deadline
burger
##iverse
goood
shortly
##connect
tommy
bbc
careful
2010
confusing
darren
melt
replying
##itional
##iety
##burg
bringing
papers
nicol
blessings
1000
nature
changes
accounts
loaded
joining
evry
katy
##easy
insom
numbers
diego
raise
respons
patrick
##coming
##marie
dealing
devon
digg
daughters
heaps
arrival
crossing
ryans
costume
muah
##worth
distur
##young
roads
owe
purse
vids
mentioned
latin
datab
kimber
engage
##ograph
tempt
impala
##nicole
##jonathan
anticip
filling
##2001
kristen
pigs
turning
turtle
##writer
washed
##stein
##steph
sunburned
mandyyjirou
silence
models
holla
##official
delivered
lifes
butterfly
dublin
cruise
judge
courtney
cubs
lesley
murder
suddenly
advance
entertain
settings
kirstieall
mountains
yoga
printed
##rific
foreign
sophie
effects
strawberries
discovered
climb
cameron
rove1974
escape
inspiration
sweden
kryst
upgrade
customer
shocked
anxious
negative
replacement
mystery
commercial
embarrass
allyson
fifth
obsessed
saddest
recognize
dedicated
material
piano
burrito
mcdonalds
##brown
preparing
ultimate
outlook
fyi
nintendo
awkward
knowledge
guilty
edinburgh
hawaii
whilst
stolen
immediately
mandyyjirouxx
kirstiealley
38
3g
36
4pm
64
75
7th
800
ai
aa
au
aer
aah
aching
bot
bol
bite
boooo
bod
bby
bare
bail
boun
bwa
ct
cyn
dill
dash
dull
dare
duh
ets
ecl
erik
fn
fift
fudge
gang
gmail
hw
iz
ira
irr
jst
jog
juss
kon
kud
kewl
lc
lr
lan
lah
lac
mb
mut
mim
mite
miz
nu
nj
nim
nine
nach
naw
nana
nhi
national
niece
occ
ped
pow
pers
puff
pork
pedic
riot
sq
sid
sant
sally
sandy
sasha
tall
tuck
tire
tape
vine
vog
vod
vicky
wook
wiz
wik
wreck
xk
yas
yuk
zoe
zealand
##iar
##cam
##cop
##corn
##kardashian
##rot
##ret
##ras
##ril
##rast
##read
##ridge
##o3
##oong
##oves
##lers
##list
##lace
##aid
##aoke
##ault
##zart
##md
##mg
##mia
##mcc
##muse
##ti
##hun
##sn
##spr
##nan
##nam
##biz
##bits
##jer
##junk
##james
##yh
##far
##fall
##fort
##foot
##360
##0n1
##54
##57
##gon
##gies
##vl
##vp
##via
##pn
##pes
##pea
##pad
##power
##xc
##xa
##xe
##wd
##wer
##wit
##wid
##49
##iner
##inis
##inty
##inating
thi
thail
threw
##erd
##erina
toes
toil
tokyo
##ingo
##ators
theb
theellen
##eezy
##ndr
##arin
##stor
##othing
##eaa
##ealy
##eally
itouch
andre
android
infl
inbox
##ghhh
##christ
##change
##rek
whom
stink
stell
stopping
styl
stole
bend
beha
beats
##iding
##idence
meat
mell
##lym
##lying
lobster
##aden
##adget
##amor
##amas
##amore
shuff
shark
shade
shared
shirts
sheesh
shaund
limo
##lda
##sec
##ura
##urdy
##iro
##ales
##alog
##unn
fro
frame
anton
dod
twi
cani
chin
chlo
chili
chores
refresh
suz
suzy
allison
comics
reall
reader
thisis
##thep
##theb
##thomas
##hael
pred
prison
prices
proof
##antom
alan
plastic
##usive
lovel
tools
happier
##este
asyl
seemed
##ando
abby
twits
twitts
brb
brun
brick
bride
brunch
breast
##osa
missy
##umber
##umbs
##eeling
weed
willy
##inda
offline
moder
newcast
##inem
spa
spiders
dean
decl
##aac
##aaah
##ello
clients
twitterverse
grub
sac
sorting
coco
mornings
##akeup
trick
trash
sleepin
sleepover
finale
##eman
waited
friendster
##ags
##ager
##ague
##ipse
monster
monitor
bites
bitches
overall
carn
shouldnt
##aze
legend
##lode
quotes
##uper
scen
##ews
##ewart
cran
crashing
##odd
##phere
unable
marian
adri
adams
##she
peoples
##rrl
##eye
flip
flower
##perry
smith
smok
smiles
joint
became
rainbow
##eeeeeee
littlefletcher
wrk
parties
lappy
##uffin
##quin
lyr
##ashes
lovato
damnit
famil
ughhhh
parade
remix
remote
sounded
skate
skip
boredom
tracy
coup
counter
recipe
belive
stuffs
sitter
##atte
chances
farewell
##iewebbstack
resched
##aaaaaa
cryin
##ibes
##avin
reports
pregn
##uzzy
blogs
blogger
handy
keza
##meg
sooooooo
failing
highlight
terrence
prov
hopeless
##icted
macar
##gled
angie
promised
acoust
cooked
gravity
security
filming
epiph
milksha
seafood
##conrad
passes
password
##106
calm
calvin
legit
microsoft
meliss
colleag
dragged
chocolates
mitchel
jackie
jackson
##burger
sentence
harley
jessie
reasons
bene
gregg
gardening
unfortunat
forgetting
iamjonathan
##check
bands
##carr
common
geoff
jenna
##gold
##theart
##thegreat
stressful
brave
views
##marsh
##paris
device
factor
factory
celebrity
vanilla
disappear
squirre
gigs
transport
##iiiii
##boots
##struct
audi
pulling
##eeze
costs
muse
solid
rolls
verizon
fund
wallet
roof
require
empire
nikki
notebook
ashleyt
randomly
michigan
inspired
##wwwwwwww
portugal
##smith
homes
tanning
smells
feedback
position
laurenconrad
bobby
##exp
torn
dollars
manager
bangs
fold
ignoring
jumped
bradiewebbstack
connected
dragon
yelled
attacked
cooper
louise
allergic
##xxxxxxxx
buffalo
judd
frustrating
##mommy
deserved
econom
##charl
shelby
knocked
auntie
crown
galax
muscle
taco
tacos
chrome
susan
suffering
condition
muffin
climbing
announce
discussion
gaming
ikea
opportun
feature
goooood
##design
##bnation
jewel
title
podcast
applied
terminator
woah
welsh
greetings
teddy
tuned
innoc
sneezing
prepare
confirmed
nurse
sauce
blokes
september
tommorow
tubes
tyler
registered
alyssa
april
ubuntu
stunning
asshole
##install
sausage
satisfied
basketball
dylan
hq0n1
korea
prosper
##connected
insomnia
eclipse
vinegar
thailand
theellenshow
newcastle
pregnant
keza34
colleagues
iamjonathancook
01
04
1am
2night
44
42
4ever
5am
70
88
8th
94
aun
apl
bj
bake
bond
bbl
bald
boooooo
cm
cp
cus
cel
cac
css
civ
cinnam
dot
dre
dere
dess
dip
dunk
dyn
duc
e3
fot
fang
file
fog
furn
font
fusion
gt
gim
gel
gna
giv
gurl
gary
gib
grew
het
hic
hud
hog
ist
icon
izzy
iantal
ji
jill
jays
judy
kg
kan
kil
kap
kenn
kale
kicks
l8
lid
lal
lulu
mit
mun
mug
mates
mask
mango
nes
nas
nad
nest
nort
nich
nipp
naught
nugget
od
ott
pg
pp
pw
por
peep
pul
pau
pem
pup
patter
peas
rt
rd
rome
rant
rash
rox
russ
rails
ripped
rules
sed
sack
sons
srs
sissy
tp
tack
tess
tiss
tel
tang
tank
tierd
vo
wes
wut
wack
wrap
zo
zone
zack
zero
½o
½ng
##iott
##ieee
##iya
##come
##cess
##cour
##cass
##cash
##cles
##cript
##kp
##kit
##kate
##kitty
##ru
##rit
##rett
##rams
##lou
##lor
##len
##lord
##lib
##zu
##zon
##eva
##mz
##mie
##mys
##mach
##tur
##hw
##hes
##hill
##hand
##hard
##hib
##hinks
##sav
##nm
##nar
##dz
##df
##din
##dan
##dar
##dul
##dig
##dav
##uzz
##uits
##uced
##bz
##bal
##bone
##bitch
##jt
##jv
##jul
##j106
##yan
##f3
##father
##fair
##fillion
##39
##300
##0o
##98
##96
##53
##56
##gir
##gia
##pot
##pie
##point
##xy
##wp
##wan
##wine
##wife
##4d
##41
##47
##qe
##qp
##61
##2k
##2s
##2b
##inee
##inate
thou
threat
thirty
##err
##erto
tooooo
tourn
towards
##inge
##orp
##order
##anz
##lle
##aya
##iton
##itation
##iture
##itude
##stood
##stick
##stud
##storm
##stars
##style
haa
haz
halo
youu
youuuuu
##otton
##eau
itag
##isn
##etime
##uto
##enc
##enz
##icular
intr
onion
##cht
##chell
isaac
forth
##asco
whack
stacey
beating
melo
sos
soy
##lyw
logo
logging
##ads
##amber
shir
shine
shattered
gov
lift
##ights
dayy
##ires
##aling
##alcon
##pppp
##imental
justice
anne
dol
twins
twenty
##opo
##opia
chal
chew
chatt
chase
reb
reck
reinstall
sud
suic
upcoming
comed
comet
realy
##tha
##thon
##thes
##ilk
##hac
##hab
##hale
prat
pride
alm
aloha
amb
among
##astar
donna
happiest
male
##inky
##eston
##estar
imo
imac
##cts
##rier
award
sees
##abear
aband
ability
bris
bros
some1
##arted
lolol
##ffy
##fficial
##icket
##ulk
##ula
##uleta
##ola
##olar
##olis
##olution
spook
sport
spicy
bla
bliss
blowing
##obile
exotic
exchange
slower
dez
dew
##olley
##reative
##oynter
##morgan
ohio
funky
guinea
wax
waves
clau
clap
clare
twitterers
grin
gran
gram
grum
sail
sacr
##rows
herself
sorted
##apr
##apa
coat
phase
env
convo
pole
betty
finan
##emic
##employ
##aged
##agne
section
themselves
##fever
carrie
leather
##aholic
tweetup
pepper
crit
cramp
##ocks
##phot
##aka
unemploy
##anscott
march
adult
